<PAD>	0
<UNK>	0
<BOS>	0
<EOS>	0
‚ĖĀt	-0
he	-1
‚ĖĀa	-2
in	-3
‚ĖĀthe	-4
er	-5
on	-6
‚ĖĀ,	-7
re	-8
‚ĖĀs	-9
ed	-10
‚ĖĀw	-11
‚ĖĀo	-12
nd	-13
at	-14
‚ĖĀ.	-15
or	-16
en	-17
‚ĖĀc	-18
it	-19
‚ĖĀf	-20
is	-21
es	-22
ar	-23
‚ĖĀb	-24
‚ĖĀof	-25
an	-26
‚ĖĀin	-27
al	-28
ing	-29
‚ĖĀp	-30
as	-31
‚ĖĀand	-32
‚ĖĀto	-33
ic	-34
ro	-35
‚ĖĀm	-36
‚ĖĀd	-37
‚ĖĀh	-38
ion	-39
le	-40
ou	-41
‚ĖĀT	-42
‚ĖĀ=	-43
‚ĖĀre	-44
‚ĖĀS	-45
il	-46
‚ĖĀA	-47
ent	-48
‚ĖĀ"	-49
‚ĖĀ1	-50
‚ĖĀth	-51
st	-52
‚ĖĀl	-53
el	-54
‚ĖĀ@	-55
‚ĖĀC	-56
‚ĖĀe	-57
om	-58
am	-59
‚ĖĀn	-60
ac	-61
‚ĖĀwas	-62
ad	-63
un	-64
‚ĖĀM	-65
‚ĖĀon	-66
ec	-67
‚ĖĀB	-68
‚ĖĀThe	-69
ly	-70
ur	-71
‚ĖĀ'	-72
‚ĖĀg	-73
ol	-74
et	-75
id	-76
‚ĖĀI	-77
-@	-78
‚ĖĀ@-@	-79
im	-80
‚ĖĀfor	-81
iv	-82
ir	-83
ig	-84
ter	-85
ot	-86
‚ĖĀH	-87
ut	-88
‚ĖĀas	-89
ow	-90
us	-91
ith	-92
ay	-93
‚ĖĀ2	-94
‚ĖĀst	-95
‚ĖĀP	-96
her	-97
ver	-98
ation	-99
‚ĖĀwith	-100
‚ĖĀbe	-101
‚ĖĀthat	-102
‚ĖĀR	-103
ce	-104
‚ĖĀD	-105
em	-106
‚ĖĀwh	-107
‚ĖĀW	-108
‚ĖĀby	-109
ch	-110
‚ĖĀ)	-111
‚ĖĀ(	-112
‚ĖĀF	-113
th	-114
‚ĖĀal	-115
‚ĖĀis	-116
‚ĖĀL	-117
‚ĖĀcon	-118
ul	-119
‚ĖĀat	-120
ers	-121
‚ĖĀG	-122
ct	-123
‚ĖĀN	-124
‚ĖĀ19	-125
and	-126
ain	-127
os	-128
‚ĖĀan	-129
‚ĖĀit	-130
‚ĖĀhe	-131
rom	-132
ag	-133
av	-134
um	-135
‚ĖĀJ	-136
00	-137
est	-138
‚ĖĀr	-139
‚ĖĀE	-140
‚ĖĀhis	-141
unk	-142
‚ĖĀ<	-143
ri	-144
od	-145
‚ĖĀfrom	-146
‚ĖĀO	-147
ist	-148
‚ĖĀcom	-149
‚ĖĀpro	-150
‚ĖĀv	-151
ap	-152
if	-153
op	-154
ld	-155
ill	-156
res	-157
up	-158
ere	-159
ies	-160
igh	-161
‚ĖĀIn	-162
ore	-163
ew	-164
‚ĖĀde	-165
ard	-166
art	-167
ort	-168
‚ĖĀwere	-169
‚ĖĀse	-170
ber	-171
ich	-172
all	-173
ate	-174
ak	-175
ab	-176
‚ĖĀex	-177
ong	-178
ant	-179
ud	-180
qu	-181
oc	-182
‚ĖĀor	-183
‚ĖĀch	-184
gh	-185
ear	-186
ated	-187
ame	-188
‚ĖĀpl	-189
ity	-190
‚ĖĀsh	-191
ess	-192
ip	-193
ive	-194
‚ĖĀU	-195
‚ĖĀK	-196
ect	-197
‚ĖĀhad	-198
ack	-199
‚ĖĀSt	-200
our	-201
ast	-202
‚ĖĀsu	-203
se	-204
red	-205
‚ĖĀk	-206
ge	-207
‚ĖĀwhich	-208
ment	-209
und	-210
‚ĖĀle	-211
‚ĖĀare	-212
ial	-213
‚ĖĀnot	-214
ian	-215
‚ĖĀy	-216
‚ĖĀsp	-217
ov	-218
ost	-219
ell	-220
ight	-221
‚ĖĀtr	-222
ord	-223
ther	-224
ary	-225
rit	-226
ia	-227
ine	-228
ust	-229
pt	-230
oun	-231
‚ĖĀ3	-232
ical	-233
ave	-234
‚ĖĀCh	-235
pp	-236
‚ĖĀinc	-237
‚ĖĀ200	-238
‚ĖĀun	-239
cc	-240
irst	-241
fter	-242
‚ĖĀbut	-243
ould	-244
ous	-245
te	-246
ions	-247
‚ĖĀcomp	-248
ish	-249
‚ĖĀ20	-250
so	-251
‚ĖĀV	-252
‚ĖĀwhe	-253
ide	-254
ff	-255
ure	-256
‚ĖĀ;	-257
‚ĖĀro	-258
‚ĖĀar	-259
‚ĖĀfirst	-260
‚ĖĀcont	-261
ub	-262
‚ĖĀher	-263
wo	-264
ra	-265
‚ĖĀcl	-266
ign	-267
‚ĖĀits	-268
og	-269
ie	-270
orm	-271
ass	-272
‚ĖĀ‚Äď	-273
ok	-274
‚ĖĀtheir	-275
ue	-276
‚ĖĀint	-277
‚ĖĀ:	-278
ater	-279
‚ĖĀHe	-280
‚ĖĀres	-281
‚ĖĀab	-282
out	-283
ome	-284
ond	-285
‚ĖĀalso	-286
ork	-287
‚ĖĀad	-288
age	-289
‚ĖĀus	-290
hed	-291
ire	-292
mer	-293
ry	-294
du	-295
per	-296
‚ĖĀ4	-297
own	-298
ime	-299
‚ĖĀper	-300
‚ĖĀone	-301
ru	-302
ans	-303
‚ĖĀhave	-304
‚ĖĀTh	-305
ally	-306
‚ĖĀ18	-307
‚ĖĀ5	-308
low	-309
‚ĖĀwho	-310
.@	-311
‚ĖĀ@.@	-312
pl	-313
‚ĖĀrec	-314
‚ĖĀsc	-315
ance	-316
ile	-317
‚ĖĀtwo	-318
ted	-319
ition	-320
ugh	-321
ence	-322
iz	-323
‚ĖĀbeen	-324
‚ĖĀhas	-325
ts	-326
‚ĖĀAl	-327
uring	-328
port	-329
‚ĖĀbec	-330
,@	-331
‚ĖĀ@,@	-332
‚ĖĀag	-333
ree	-334
‚ĖĀ201	-335
ough	-336
‚ĖĀpart	-337
ice	-338
‚ĖĀdis	-339
‚ĖĀen	-340
ations	-341
‚ĖĀapp	-342
‚ĖĀyear	-343
lud	-344
‚ĖĀthis	-345
‚ĖĀover	-346
ory	-347
‚ĖĀser	-348
‚ĖĀj	-349
are	-350
ely	-351
land	-352
‚ĖĀdes	-353
ction	-354
ke	-355
ound	-356
‚ĖĀplay	-357
‚ĖĀafter	-358
ember	-359
‚ĖĀoff	-360
‚ĖĀup	-361
ach	-362
ric	-363
‚ĖĀIt	-364
over	-365
‚ĖĀother	-366
ark	-367
‚ĖĀthey	-368
ade	-369
ace	-370
‚ĖĀout	-371
‚ĖĀte	-372
‚ĖĀman	-373
ib	-374
‚ĖĀim	-375
‚ĖĀinclud	-376
ult	-377
act	-378
ress	-379
ail	-380
ced	-381
urn	-382
wn	-383
ang	-384
‚ĖĀY	-385
‚ĖĀwould	-386
ens	-387
‚ĖĀpre	-388
‚ĖĀtime	-389
‚ĖĀinto	-390
ward	-391
‚ĖĀUn	-392
we	-393
man	-394
‚ĖĀwe	-395
‚ĖĀshe	-396
‚ĖĀOn	-397
ind	-398
ep	-399
ite	-400
oin	-401
one	-402
‚ĖĀev	-403
‚ĖĀ6	-404
les	-405
‚ĖĀhim	-406
ates	-407
ount	-408
able	-409
ren	-410
ited	-411
ased	-412
‚ĖĀatt	-413
ase	-414
‚ĖĀne	-415
amp	-416
‚ĖĀcomm	-417
rough	-418
‚ĖĀinter	-419
ied	-420
end	-421
‚ĖĀmore	-422
old	-423
ood	-424
ors	-425
‚ĖĀall	-426
ons	-427
oy	-428
vel	-429
form	-430
ings	-431
‚ĖĀ7	-432
‚ĖĀwork	-433
ces	-434
ered	-435
‚ĖĀAn	-436
ild	-437
aw	-438
‚ĖĀbet	-439
ilm	-440
‚ĖĀnew	-441
ose	-442
‚ĖĀsec	-443
ents	-444
‚ĖĀgame	-445
‚ĖĀfe	-446
‚ĖĀwhen	-447
‚ĖĀAr	-448
vi	-449
way	-450
iss	-451
ake	-452
fer	-453
rib	-454
inal	-455
reat	-456
round	-457
ve	-458
‚ĖĀ8	-459
ick	-460
‚ĖĀSe	-461
att	-462
‚ĖĀcons	-463
‚ĖĀrem	-464
aus	-465
‚ĖĀdec	-466
orth	-467
‚ĖĀMar	-468
gan	-469
ason	-470
‚ĖĀ9	-471
ubl	-472
ft	-473
‚ĖĀduring	-474
ved	-475
oth	-476
‚ĖĀmost	-477
‚ĖĀpr	-478
rop	-479
‚ĖĀund	-480
ween	-481
‚ĖĀ199	-482
hip	-483
‚ĖĀAs	-484
‚ĖĀthem	-485
‚ĖĀagain	-486
‚ĖĀonly	-487
‚ĖĀcent	-488
‚ĖĀear	-489
‚ĖĀthan	-490
ollow	-491
ix	-492
‚ĖĀfilm	-493
‚ĖĀcan	-494
‚ĖĀchar	-495
‚ĖĀsong	-496
tern	-497
‚ĖĀkn	-498
‚ĖĀabout	-499
fore	-500
ational	-501
‚ĖĀprodu	-502
ath	-503
‚ĖĀbetween	-504
ug	-505
‚ĖĀsup	-506
‚ĖĀlater	-507
‚ĖĀ00	-508
ob	-509
‚ĖĀret	-510
‚ĖĀunder	-511
‚ĖĀcol	-512
ton	-513
‚ĖĀrele	-514
outh	-515
‚ĖĀnum	-516
ict	-517
orld	-518
‚ĖĀthree	-519
ey	-520
ook	-521
‚ĖĀEn	-522
‚ĖĀthrough	-523
ank	-524
‚ĖĀme	-525
‚ĖĀNew	-526
‚ĖĀact	-527
orn	-528
‚ĖĀrel	-529
‚ĖĀacc	-530
‚ĖĀqu	-531
‚ĖĀso	-532
hn	-533
ames	-534
ron	-535
ters	-536
meric	-537
‚ĖĀend	-538
lect	-539
‚ĖĀAmeric	-540
als	-541
‚ĖĀLe	-542
‚ĖĀwhile	-543
‚ĖĀfl	-544
‚ĖĀpos	-545
‚ĖĀver	-546
‚ĖĀass	-547
aid	-548
ock	-549
‚ĖĀbu	-550
‚ĖĀCom	-551
‚ĖĀwhere	-552
ating	-553
ular	-554
‚ĖĀpe	-555
ever	-556
ived	-557
ener	-558
‚ĖĀsub	-559
son	-560
‚ĖĀday	-561
‚ĖĀrecord	-562
ool	-563
‚ĖĀsecond	-564
‚ĖĀ000	-565
‚ĖĀgro	-566
‚ĖĀreg	-567
bum	-568
‚ĖĀsuch	-569
ision	-570
‚ĖĀmade	-571
hes	-572
ck	-573
ral	-574
‚ĖĀam	-575
‚ĖĀsome	-576
‚ĖĀep	-577
‚ĖĀwrit	-578
‚ĖĀseason	-579
ished	-580
‚ĖĀfollow	-581
‚ĖĀRe	-582
‚ĖĀform	-583
‚ĖĀthere	-584
‚ĖĀdef	-585
ics	-586
‚ĖĀfour	-587
‚ĖĀbefore	-588
‚ĖĀspec	-589
ning	-590
‚ĖĀmus	-591
‚ĖĀmov	-592
‚ĖĀyears	-593
ike	-594
ual	-595
ained	-596
ode	-597
‚ĖĀgr	-598
ros	-599
‚ĖĀind	-600
io	-601
‚ĖĀlar	-602
ph	-603
‚ĖĀsy	-604
‚ĖĀ/	-605
‚ĖĀThis	-606
‚ĖĀ10	-607
‚ĖĀac	-608
‚ĖĀAt	-609
iel	-610
‚ĖĀalbum	-611
‚ĖĀJo	-612
ident	-613
‚ĖĀcall	-614
hen	-615
‚ĖĀhigh	-616
‚ĖĀSp	-617
ily	-618
ific	-619
‚ĖĀteam	-620
‚ĖĀused	-621
‚ĖĀent	-622
‚ĖĀsur	-623
‚ĖĀpubl	-624
owever	-625
‚ĖĀepis	-626
velop	-627
‚ĖĀbeing	-628
ury	-629
‚ĖĀexp	-630
ife	-631
led	-632
anc	-633
‚ĖĀSh	-634
‚ĖĀ17	-635
‚ĖĀcharac	-636
‚ĖĀdo	-637
‚ĖĀset	-638
ten	-639
‚ĖĀnumber	-640
‚ĖĀthen	-641
‚ĖĀloc	-642
other	-643
‚ĖĀ0	-644
‚ĖĀpres	-645
‚ĖĀno	-646
ious	-647
‚ĖĀAfter	-648
ject	-649
‚ĖĀagainst	-650
‚ĖĀinv	-651
ris	-652
‚ĖĀBrit	-653
‚ĖĀsever	-654
‚ĖĀrece	-655
ince	-656
‚ĖĀco	-657
ane	-658
ines	-659
aj	-660
‚ĖĀbl	-661
‚ĖĀUnited	-662
ale	-663
ather	-664
‚ĖĀfound	-665
‚ĖĀbr	-666
‚ĖĀadd	-667
‚ĖĀshow	-668
‚ĖĀbecame	-669
‚ĖĀincluding	-670
ause	-671
‚ĖĀboth	-672
‚ĖĀwell	-673
erm	-674
ek	-675
‚ĖĀsing	-676
‚ĖĀ‚ÄĒ	-677
‚ĖĀ12	-678
‚ĖĀseries	-679
‚ĖĀmon	-680
‚ĖĀ198	-681
ower	-682
ars	-683
air	-684
iver	-685
‚ĖĀrep	-686
‚ĖĀ194	-687
its	-688
‚ĖĀperform	-689
any	-690
ired	-691
‚ĖĀship	-692
pen	-693
ier	-694
ober	-695
ivers	-696
ities	-697
ures	-698
‚ĖĀback	-699
‚ĖĀdevelop	-700
‚ĖĀlead	-701
‚ĖĀmain	-702
ement	-703
‚ĖĀEng	-704
‚ĖĀcap	-705
‚ĖĀShe	-706
‚ĖĀpol	-707
‚ĖĀcre	-708
‚ĖĀ15	-709
ird	-710
ert	-711
‚ĖĀWh	-712
ram	-713
‚ĖĀCon	-714
elf	-715
‚ĖĀmin	-716
‚ĖĀSc	-717
ised	-718
olog	-719
‚ĖĀimp	-720
ley	-721
overn	-722
‚ĖĀmet	-723
‚ĖĀlong	-724
tend	-725
uch	-726
‚ĖĀdid	-727
ann	-728
ven	-729
‚ĖĀmany	-730
ll	-731
‚ĖĀepisode	-732
ative	-733
ield	-734
‚ĖĀstud	-735
ting	-736
ared	-737
‚ĖĀdire	-738
‚ĖĀorig	-739
az	-740
‚ĖĀgo	-741
ful	-742
‚ĖĀ16	-743
chool	-744
ouse	-745
‚ĖĀmill	-746
‚ĖĀem	-747
‚ĖĀwar	-748
iet	-749
‚ĖĀcontin	-750
‚ĖĀJohn	-751
ik	-752
ash	-753
‚ĖĀseveral	-754
‚ĖĀAmerican	-755
‚ĖĀBr	-756
‚ĖĀair	-757
‚ĖĀdep	-758
ute	-759
though	-760
‚ĖĀpop	-761
‚ĖĀdif	-762
‚ĖĀcould	-763
‚ĖĀbro	-764
‚ĖĀknown	-765
‚ĖĀcar	-766
‚ĖĀInd	-767
‚ĖĀmat	-768
‚ĖĀob	-769
‚ĖĀsm	-770
ross	-771
‚ĖĀdesc	-772
‚ĖĀ11	-773
der	-774
ise	-775
ern	-776
til	-777
‚ĖĀinst	-778
ually	-779
ins	-780
‚ĖĀ196	-781
enn	-782
emb	-783
‚ĖĀdesign	-784
‚ĖĀsaid	-785
‚ĖĀ197	-786
‚ĖĀCl	-787
‚ĖĀcomple	-788
iam	-789
ued	-790
‚ĖĀWar	-791
erson	-792
view	-793
ange	-794
‚ĖĀany	-795
‚ĖĀbegan	-796
ople	-797
ah	-798
‚ĖĀreturn	-799
ty	-800
‚ĖĀconc	-801
‚ĖĀtrans	-802
‚ĖĀFr	-803
‚ĖĀprov	-804
aking	-805
‚ĖĀearly	-806
‚ĖĀinf	-807
‚ĖĀdist	-808
‚ĖĀcalled	-809
my	-810
ized	-811
‚ĖĀnear	-812
‚ĖĀest	-813
‚ĖĀsign	-814
‚ĖĀfeat	-815
‚ĖĀown	-816
‚ĖĀart	-817
ccess	-818
‚ĖĀreleased	-819
‚ĖĀpass	-820
une	-821
‚ĖĀuntil	-822
rap	-823
hy	-824
‚ĖĀAust	-825
‚ĖĀZ	-826
‚ĖĀbel	-827
‚ĖĀeff	-828
‚ĖĀrun	-829
‚ĖĀCol	-830
‚ĖĀresp	-831
‚ĖĀDe	-832
ution	-833
ments	-834
‚ĖĀmusic	-835
‚ĖĀdown	-836
ided	-837
‚ĖĀmay	-838
oot	-839
ism	-840
‚ĖĀdisc	-841
‚ĖĀgroup	-842
imes	-843
‚ĖĀMay	-844
ially	-845
‚ĖĀUS	-846
stem	-847
ists	-848
‚ĖĀfin	-849
‚ĖĀgener	-850
xt	-851
‚ĖĀcrit	-852
osed	-853
‚ĖĀBritish	-854
‚ĖĀBl	-855
‚ĖĀdirect	-856
‚ĖĀoffic	-857
ax	-858
‚ĖĀmil	-859
ured	-860
‚ĖĀthese	-861
‚ĖĀalong	-862
‚ĖĀmod	-863
‚ĖĀins	-864
‚ĖĀmillion	-865
‚ĖĀfam	-866
ajor	-867
‚ĖĀ$	-868
cept	-869
vent	-870
‚ĖĀ195	-871
‚ĖĀopen	-872
‚ĖĀ13	-873
‚ĖĀland	-874
‚ĖĀStates	-875
‚ĖĀhist	-876
gest	-877
‚ĖĀuse	-878
els	-879
‚ĖĀoper	-880
‚ĖĀcount	-881
ium	-882
‚ĖĀdescrib	-883
‚ĖĀstr	-884
‚ĖĀpoin	-885
‚ĖĀAug	-886
ains	-887
ull	-888
‚ĖĀsim	-889
amed	-890
‚ĖĀgovern	-891
‚ĖĀAd	-892
ible	-893
eb	-894
‚ĖĀWorld	-895
‚ĖĀsame	-896
yp	-897
‚ĖĀAugust	-898
‚ĖĀpeople	-899
‚ĖĀcharacter	-900
uc	-901
‚ĖĀBe	-902
erv	-903
wards	-904
‚ĖĀFor	-905
‚ĖĀSept	-906
‚ĖĀsuccess	-907
‚ĖĀSeptember	-908
‚ĖĀthough	-909
‚ĖĀgu	-910
aining	-911
‚ĖĀ14	-912
‚ĖĀvi	-913
ger	-914
‚ĖĀbecause	-915
‚ĖĀGer	-916
‚ĖĀIs	-917
‚ĖĀaround	-918
‚ĖĀstart	-919
‚ĖĀocc	-920
‚ĖĀattack	-921
‚ĖĀkm	-922
‚ĖĀlike	-923
‚ĖĀAll	-924
‚ĖĀAp	-925
aced	-926
ink	-927
ner	-928
‚ĖĀnorth	-929
‚ĖĀserv	-930
get	-931
‚ĖĀ193	-932
‚ĖĀconst	-933
ove	-934
‚ĖĀCar	-935
‚ĖĀed	-936
‚ĖĀJu	-937
‚ĖĀPl	-938
ruct	-939
ped	-940
‚ĖĀclass	-941
‚ĖĀcentury	-942
ants	-943
ues	-944
attle	-945
aving	-946
‚ĖĀwin	-947
‚ĖĀsystem	-948
‚ĖĀsix	-949
‚ĖĀfollowing	-950
‚ĖĀreceived	-951
‚ĖĀPro	-952
‚ĖĀconsid	-953
‚ĖĀdr	-954
‚ĖĀHowever	-955
‚ĖĀsupport	-956
‚ĖĀele	-957
ility	-958
gin	-959
‚ĖĀfinal	-960
‚ĖĀtook	-961
‚ĖĀOct	-962
‚ĖĀNov	-963
‚ĖĀever	-964
‚ĖĀvar	-965
‚ĖĀext	-966
‚ĖĀeach	-967
‚ĖĀappear	-968
‚ĖĀann	-969
‚ĖĀbuild	-970
ives	-971
‚ĖĀsmall	-972
ically	-973
‚ĖĀfive	-974
‚ĖĀMe	-975
‚ĖĀlife	-976
‚ĖĀTr	-977
‚ĖĀprom	-978
‚ĖĀpartic	-979
anu	-980
‚ĖĀcity	-981
‚ĖĀ]	-982
‚ĖĀ[	-983
oss	-984
‚ĖĀOctober	-985
‚ĖĀThey	-986
‚ĖĀNorth	-987
‚ĖĀarea	-988
‚ĖĀwill	-989
‚ĖĀaut	-990
ina	-991
‚ĖĀ191	-992
‚ĖĀAustral	-993
‚ĖĀhead	-994
‚ĖĀ%	-995
‚ĖĀDec	-996
‚ĖĀQ	-997
‚ĖĀstate	-998
‚ĖĀGerman	-999
‚ĖĀJune	-1000
ling	-1001
‚ĖĀreport	-1002
iving	-1003
rol	-1004
urch	-1005
ately	-1006
‚ĖĀbo	-1007
ording	-1008
ene	-1009
ets	-1010
‚ĖĀworld	-1011
‚ĖĀpublic	-1012
‚ĖĀweek	-1013
ission	-1014
‚ĖĀsince	-1015
‚ĖĀschool	-1016
‚ĖĀmajor	-1017
idge	-1018
esp	-1019
ient	-1020
tle	-1021
uss	-1022
‚ĖĀmed	-1023
ril	-1024
hest	-1025
inc	-1026
‚ĖĀKing	-1027
‚ĖĀJuly	-1028
‚ĖĀCan	-1029
ection	-1030
ret	-1031
‚ĖĀconf	-1032
por	-1033
‚ĖĀYork	-1034
ried	-1035
ional	-1036
‚ĖĀmar	-1037
ilt	-1038
ales	-1039
‚ĖĀsingle	-1040
ural	-1041
‚ĖĀWill	-1042
ored	-1043
‚ĖĀNovember	-1044
ians	-1045
‚ĖĀpo	-1046
med	-1047
‚ĖĀBy	-1048
lish	-1049
eng	-1050
..	-1051
‚ĖĀlast	-1052
‚ĖĀref	-1053
‚ĖĀComm	-1054
‚ĖĀHar	-1055
‚ĖĀApril	-1056
‚ĖĀvers	-1057
‚ĖĀdet	-1058
ected	-1059
‚ĖĀbook	-1060
ively	-1061
‚ĖĀEd	-1062
‚ĖĀjust	-1063
‚ĖĀrest	-1064
‚ĖĀturn	-1065
‚ĖĀlarge	-1066
‚ĖĀsouth	-1067
‚ĖĀMarch	-1068
‚ĖĀhel	-1069
omet	-1070
rist	-1071
‚ĖĀ...	-1072
raft	-1073
vious	-1074
‚ĖĀallow	-1075
‚ĖĀdiffer	-1076
‚ĖĀ30	-1077
‚ĖĀcare	-1078
‚ĖĀ25	-1079
ined	-1080
‚ĖĀarr	-1081
‚ĖĀline	-1082
‚ĖĀmonth	-1083
‚ĖĀleft	-1084
‚ĖĀDuring	-1085
‚ĖĀsl	-1086
‚ĖĀMc	-1087
‚ĖĀadv	-1088
ified	-1089
‚ĖĀincre	-1090
‚ĖĀmuch	-1091
aim	-1092
ats	-1093
‚ĖĀwhat	-1094
ball	-1095
‚ĖĀdue	-1096
‚ĖĀPh	-1097
‚ĖĀexpl	-1098
‚ĖĀif	-1099
ble	-1100
empt	-1101
‚ĖĀanother	-1102
ague	-1103
‚ĖĀJanu	-1104
‚ĖĀJanuary	-1105
‚ĖĀappro	-1106
‚ĖĀold	-1107
‚ĖĀthird	-1108
‚ĖĀDecember	-1109
aged	-1110
‚ĖĀincluded	-1111
‚ĖĀbased	-1112
‚ĖĀtit	-1113
‚ĖĀshort	-1114
‚ĖĀGr	-1115
‚ĖĀPr	-1116
‚ĖĀelect	-1117
‚ĖĀplayed	-1118
‚ĖĀSouth	-1119
‚ĖĀperson	-1120
‚ĖĀGe	-1121
‚ĖĀkill	-1122
cl	-1123
rote	-1124
avy	-1125
‚ĖĀname	-1126
ently	-1127
apan	-1128
‚ĖĀevent	-1129
‚ĖĀgovernment	-1130
‚ĖĀWhen	-1131
‚ĖĀOr	-1132
‚ĖĀband	-1133
‚ĖĀcamp	-1134
‚ĖĀwrote	-1135
‚ĖĀdeath	-1136
‚ĖĀJapan	-1137
‚ĖĀplace	-1138
ience	-1139
alf	-1140
‚ĖĀbre	-1141
‚ĖĀdescribed	-1142
‚ĖĀport	-1143
‚ĖĀlit	-1144
by	-1145
‚ĖĀGu	-1146
row	-1147
‚ĖĀgames	-1148
‚ĖĀph	-1149
ne	-1150
oman	-1151
‚ĖĀtrack	-1152
ple	-1153
ograp	-1154
‚ĖĀeng	-1155
‚ĖĀ192	-1156
ony	-1157
‚ĖĀhome	-1158
‚ĖĀnamed	-1159
‚ĖĀprog	-1160
ideo	-1161
ages	-1162
‚ĖĀvis	-1163
‚ĖĀprot	-1164
rench	-1165
‚ĖĀwon	-1166
‚ĖĀrequ	-1167
oad	-1168
‚ĖĀreview	-1169
‚ĖĀway	-1170
‚ĖĀpower	-1171
‚ĖĀstory	-1172
mp	-1173
‚ĖĀprevious	-1174
‚ĖĀnow	-1175
‚ĖĀchild	-1176
‚ĖĀfamily	-1177
‚ĖĀcour	-1178
‚ĖĀdem	-1179
‚ĖĀII	-1180
‚ĖĀeven	-1181
ody	-1182
iod	-1183
ital	-1184
‚ĖĀEu	-1185
‚ĖĀterm	-1186
‚ĖĀposs	-1187
ilar	-1188
‚ĖĀled	-1189
‚ĖĀdam	-1190
iversity	-1191
ister	-1192
‚ĖĀ100	-1193
ior	-1194
‚ĖĀtop	-1195
‚ĖĀBro	-1196
‚ĖĀpar	-1197
ival	-1198
‚ĖĀspecies	-1199
‚ĖĀTe	-1200
‚ĖĀattempt	-1201
itions	-1202
‚ĖĀthose	-1203
‚ĖĀright	-1204
ached	-1205
‚ĖĀgun	-1206
ged	-1207
‚ĖĀFrench	-1208
iven	-1209
omin	-1210
urther	-1211
ont	-1212
‚ĖĀmake	-1213
‚ĖĀbest	-1214
‚ĖĀmen	-1215
‚ĖĀvery	-1216
‚ĖĀiss	-1217
‚ĖĀbelie	-1218
‚ĖĀhand	-1219
‚ĖĀThere	-1220
oci	-1221
‚ĖĀChrist	-1222
enc	-1223
‚ĖĀorgan	-1224
embers	-1225
‚ĖĀleg	-1226
‚ĖĀcommand	-1227
‚ĖĀmark	-1228
‚ĖĀopp	-1229
ature	-1230
‚ĖĀNational	-1231
‚ĖĀsold	-1232
‚ĖĀrepl	-1233
‚ĖĀstill	-1234
‚ĖĀview	-1235
‚ĖĀbuilt	-1236
af	-1237
‚ĖĀoriginal	-1238
‚ĖĀlist	-1239
alk	-1240
‚ĖĀperiod	-1241
riend	-1242
ott	-1243
ences	-1244
‚ĖĀeffect	-1245
‚ĖĀaddition	-1246
ivision	-1247
‚ĖĀHer	-1248
ps	-1249
‚ĖĀHis	-1250
‚ĖĀnext	-1251
‚ĖĀwater	-1252
ery	-1253
self	-1254
‚ĖĀlate	-1255
‚ĖĀMus	-1256
‚ĖĀstorm	-1257
‚ĖĀwithin	-1258
rew	-1259
‚ĖĀFeb	-1260
aken	-1261
ness	-1262
‚ĖĀexper	-1263
ruary	-1264
‚ĖĀFebruary	-1265
aff	-1266
‚ĖĀalthough	-1267
‚ĖĀFl	-1268
tended	-1269
‚ĖĀPar	-1270
‚ĖĀdest	-1271
reen	-1272
‚ĖĀAnd	-1273
ched	-1274
ham	-1275
‚ĖĀWe	-1276
ances	-1277
‚ĖĀWest	-1278
‚ĖĀgreat	-1279
‚ĖĀformer	-1280
‚ĖĀWilliam	-1281
‚ĖĀ21	-1282
‚ĖĀjoin	-1283
ards	-1284
‚ĖĀreal	-1285
hor	-1286
‚ĖĀcapt	-1287
lu	-1288
augh	-1289
‚ĖĀheld	-1290
ring	-1291
‚ĖĀspe	-1292
line	-1293
‚ĖĀEurop	-1294
bo	-1295
‚ĖĀinit	-1296
‚ĖĀcur	-1297
‚ĖĀtown	-1298
uted	-1299
‚ĖĀpresent	-1300
‚ĖĀtri	-1301
ney	-1302
ption	-1303
‚ĖĀ2010	-1304
‚ĖĀrelease	-1305
ides	-1306
‚ĖĀvideo	-1307
ropical	-1308
itary	-1309
‚ĖĀcover	-1310
‚ĖĀdeb	-1311
‚ĖĀmembers	-1312
‚ĖĀequ	-1313
‚ĖĀdays	-1314
‚ĖĀstand	-1315
ulation	-1316
‚ĖĀMin	-1317
‚ĖĀBar	-1318
‚ĖĀcaus	-1319
sh	-1320
‚ĖĀprop	-1321
‚ĖĀestab	-1322
‚ĖĀ2008	-1323
‚ĖĀcontrol	-1324
‚ĖĀEurope	-1325
‚ĖĀ&	-1326
‚ĖĀcame	-1327
lev	-1328
‚ĖĀfew	-1329
‚ĖĀwind	-1330
aster	-1331
‚ĖĀNo	-1332
ler	-1333
au	-1334
‚ĖĀsk	-1335
‚ĖĀhowever	-1336
‚ĖĀresult	-1337
‚ĖĀMan	-1338
‚ĖĀMich	-1339
‚ĖĀrole	-1340
br	-1341
esc	-1342
‚ĖĀcr	-1343
ense	-1344
ves	-1345
‚ĖĀmid	-1346
‚ĖĀpolit	-1347
atic	-1348
‚ĖĀamong	-1349
‚ĖĀ24	-1350
‚ĖĀyou	-1351
‚ĖĀEngland	-1352
ruction	-1353
ech	-1354
‚ĖĀoften	-1355
‚ĖĀhum	-1356
ays	-1357
estern	-1358
urs	-1359
‚ĖĀcontinued	-1360
‚ĖĀsimilar	-1361
‚ĖĀdel	-1362
‚ĖĀ2011	-1363
‚ĖĀside	-1364
‚ĖĀtyp	-1365
oon	-1366
‚ĖĀmy	-1367
ology	-1368
‚ĖĀChar	-1369
‚ĖĀ2009	-1370
‚ĖĀlevel	-1371
‚ĖĀGeor	-1372
‚ĖĀav	-1373
akes	-1374
‚ĖĀlocal	-1375
‚ĖĀpost	-1376
roy	-1377
‚ĖĀtw	-1378
ead	-1379
tal	-1380
‚ĖĀCount	-1381
‚ĖĀ2007	-1382
‚ĖĀclaim	-1383
‚ĖĀRec	-1384
‚ĖĀsug	-1385
‚ĖĀsent	-1386
hel	-1387
‚ĖĀEar	-1388
‚ĖĀconsidered	-1389
‚ĖĀdifferent	-1390
‚ĖĀX	-1391
‚ĖĀversion	-1392
‚ĖĀAir	-1393
‚ĖĀbeh	-1394
‚ĖĀ22	-1395
ms	-1396
‚ĖĀRiver	-1397
gy	-1398
elt	-1399
side	-1400
‚ĖĀfre	-1401
let	-1402
‚ĖĀplayer	-1403
read	-1404
omen	-1405
uck	-1406
‚ĖĀEnglish	-1407
‚ĖĀmatch	-1408
‚ĖĀAm	-1409
yl	-1410
par	-1411
‚ĖĀtake	-1412
‚ĖĀmoved	-1413
ract	-1414
‚ĖĀCanad	-1415
‚ĖĀ2012	-1416
‚ĖĀevery	-1417
ese	-1418
‚ĖĀcareer	-1419
rodu	-1420
‚ĖĀfurther	-1421
‚ĖĀwithout	-1422
‚ĖĀOne	-1423
‚ĖĀhistory	-1424
‚ĖĀhalf	-1425
ize	-1426
‚ĖĀPark	-1427
ops	-1428
reet	-1429
‚ĖĀ23	-1430
‚ĖĀAcc	-1431
‚ĖĀLond	-1432
‚ĖĀmag	-1433
‚ĖĀAng	-1434
‚ĖĀant	-1435
ator	-1436
‚ĖĀLondon	-1437
‚ĖĀwest	-1438
‚ĖĀCo	-1439
‚ĖĀAlthough	-1440
‚ĖĀcommun	-1441
‚ĖĀproduction	-1442
‚ĖĀcast	-1443
que	-1444
ering	-1445
ampions	-1446
‚ĖĀhaving	-1447
‚ĖĀbecome	-1448
‚ĖĀwritten	-1449
yle	-1450
omb	-1451
eter	-1452
app	-1453
ung	-1454
‚ĖĀappe	-1455
ches	-1456
‚ĖĀCity	-1457
‚ĖĀroad	-1458
‚ĖĀstrong	-1459
resent	-1460
‚ĖĀinflu	-1461
‚ĖĀsound	-1462
‚ĖĀEl	-1463
atter	-1464
‚ĖĀeast	-1465
‚ĖĀCent	-1466
ai	-1467
‚ĖĀsuggest	-1468
‚ĖĀel	-1469
‚ĖĀCal	-1470
ices	-1471
‚ĖĀfore	-1472
ots	-1473
‚ĖĀposition	-1474
‚ĖĀplan	-1475
‚ĖĀlaw	-1476
‚ĖĀhouse	-1477
‚ĖĀprof	-1478
‚ĖĀ190	-1479
ape	-1480
‚ĖĀtrad	-1481
ying	-1482
‚ĖĀgave	-1483
‚ĖĀbas	-1484
‚ĖĀWith	-1485
‚ĖĀorder	-1486
‚ĖĀcor	-1487
‚ĖĀless	-1488
‚ĖĀrefer	-1489
‚ĖĀfire	-1490
‚ĖĀaff	-1491
‚ĖĀfoot	-1492
‚ĖĀinvol	-1493
‚ĖĀDav	-1494
‚ĖĀimport	-1495
‚ĖĀpoint	-1496
ford	-1497
irc	-1498
vers	-1499
me	-1500
‚ĖĀGener	-1501
‚ĖĀpublished	-1502
‚ĖĀUniversity	-1503
ailed	-1504
‚ĖĀhig	-1505
iety	-1506
‚ĖĀJack	-1507
rent	-1508
‚ĖĀlow	-1509
‚ĖĀpat	-1510
ories	-1511
aul	-1512
ones	-1513
sequ	-1514
‚ĖĀrad	-1515
‚ĖĀnever	-1516
ours	-1517
‚ĖĀorigin	-1518
‚ĖĀfar	-1519
urric	-1520
‚ĖĀtotal	-1521
na	-1522
‚ĖĀproduced	-1523
cess	-1524
‚ĖĀsoc	-1525
‚ĖĀHigh	-1526
rest	-1527
‚ĖĀke	-1528
‚ĖĀdefe	-1529
‚ĖĀcommon	-1530
utes	-1531
‚ĖĀcompany	-1532
‚ĖĀcompet	-1533
‚ĖĀfact	-1534
ront	-1535
‚ĖĀchang	-1536
ges	-1537
‚ĖĀreturned	-1538
‚ĖĀBo	-1539
‚ĖĀstat	-1540
‚ĖĀAb	-1541
outher	-1542
‚ĖĀfriend	-1543
‚ĖĀWhile	-1544
‚ĖĀlost	-1545
‚ĖĀcomb	-1546
‚ĖĀclub	-1547
‚ĖĀSm	-1548
ison	-1549
‚ĖĀEx	-1550
con	-1551
‚ĖĀgiven	-1552
‚ĖĀcountry	-1553
‚ĖĀinclude	-1554
aun	-1555
oll	-1556
aly	-1557
‚ĖĀtem	-1558
‚ĖĀparticular	-1559
‚ĖĀwant	-1560
‚ĖĀrecorded	-1561
echn	-1562
‚ĖĀannoun	-1563
iment	-1564
osp	-1565
outhern	-1566
‚ĖĀfind	-1567
‚ĖĀnort	-1568
‚ĖĀyoun	-1569
‚ĖĀstated	-1570
‚ĖĀgood	-1571
sp	-1572
‚ĖĀpress	-1573
ention	-1574
ably	-1575
‚ĖĀsongs	-1576
ille	-1577
‚ĖĀord	-1578
‚ĖĀ2006	-1579
ush	-1580
‚ĖĀusing	-1581
‚ĖĀwent	-1582
‚ĖĀeight	-1583
‚ĖĀprogram	-1584
levision	-1585
‚ĖĀvict	-1586
‚ĖĀmilitary	-1587
‚ĖĀreported	-1588
craft	-1589
ief	-1590
‚ĖĀ50	-1591
‚ĖĀproject	-1592
‚ĖĀAccording	-1593
‚ĖĀadm	-1594
‚ĖĀer	-1595
‚ĖĀships	-1596
‚ĖĀ27	-1597
‚ĖĀ2013	-1598
‚ĖĀlim	-1599
‚ĖĀneed	-1600
‚ĖĀfun	-1601
ington	-1602
‚ĖĀ189	-1603
‚ĖĀNe	-1604
aying	-1605
‚ĖĀstar	-1606
‚ĖĀbuilding	-1607
lear	-1608
‚ĖĀJames	-1609
‚ĖĀshould	-1610
raw	-1611
‚ĖĀAss	-1612
‚ĖĀten	-1613
atch	-1614
olution	-1615
‚ĖĀtro	-1616
‚ĖĀdevelopment	-1617
‚ĖĀauthor	-1618
‚ĖĀComp	-1619
‚ĖĀpopular	-1620
‚ĖĀsit	-1621
‚ĖĀThese	-1622
‚ĖĀdestroy	-1623
‚ĖĀgen	-1624
gr	-1625
‚ĖĀforces	-1626
‚ĖĀmaking	-1627
‚ĖĀread	-1628
‚ĖĀter	-1629
used	-1630
‚ĖĀlight	-1631
tain	-1632
dom	-1633
‚ĖĀcharacters	-1634
‚ĖĀide	-1635
aign	-1636
‚ĖĀhow	-1637
ald	-1638
urricane	-1639
‚ĖĀft	-1640
iness	-1641
‚ĖĀGeneral	-1642
‚ĖĀbattle	-1643
itive	-1644
ument	-1645
‚ĖĀtimes	-1646
aren	-1647
‚ĖĀfather	-1648
ampionship	-1649
‚ĖĀ28	-1650
‚ĖĀfield	-1651
‚ĖĀcross	-1652
ords	-1653
‚ĖĀfr	-1654
‚ĖĀrepresent	-1655
‚ĖĀservice	-1656
‚ĖĀ26	-1657
‚ĖĀcritic	-1658
astern	-1659
‚ĖĀSte	-1660
‚ĖĀinterest	-1661
hern	-1662
‚ĖĀhimself	-1663
‚ĖĀSim	-1664
‚ĖĀAf	-1665
‚ĖĀbus	-1666
oyal	-1667
ned	-1668
‚ĖĀacross	-1669
alth	-1670
ither	-1671
‚ĖĀsomet	-1672
ries	-1673
‚ĖĀtitle	-1674
‚ĖĀAustralia	-1675
‚ĖĀ40	-1676
‚ĖĀsw	-1677
‚ĖĀSec	-1678
‚ĖĀperformance	-1679
‚ĖĀintrodu	-1680
‚ĖĀground	-1681
‚ĖĀdeveloped	-1682
‚ĖĀState	-1683
‚ĖĀremained	-1684
‚ĖĀmonths	-1685
‚ĖĀEast	-1686
‚ĖĀCounty	-1687
yn	-1688
‚ĖĀcolle	-1689
ploy	-1690
bs	-1691
rie	-1692
‚ĖĀgl	-1693
ensive	-1694
‚ĖĀchart	-1695
‚ĖĀsqu	-1696
eder	-1697
‚ĖĀfac	-1698
‚ĖĀSw	-1699
ression	-1700
‚ĖĀdied	-1701
‚ĖĀsum	-1702
‚ĖĀste	-1703
‚ĖĀbatt	-1704
‚ĖĀHen	-1705
‚ĖĀforce	-1706
‚ĖĀreached	-1707
isc	-1708
work	-1709
ency	-1710
‚ĖĀCor	-1711
ublic	-1712
‚ĖĀrank	-1713
ases	-1714
‚ĖĀsuff	-1715
‚ĖĀobs	-1716
‚ĖĀisland	-1717
‚ĖĀsignific	-1718
ration	-1719
fic	-1720
‚ĖĀDr	-1721
most	-1722
‚ĖĀpra	-1723
‚ĖĀareas	-1724
‚ĖĀget	-1725
‚ĖĀArmy	-1726
‚ĖĀrelations	-1727
‚ĖĀofficial	-1728
‚ĖĀaircraft	-1729
‚ĖĀhistor	-1730
‚ĖĀfelt	-1731
‚ĖĀproduc	-1732
‚ĖĀcop	-1733
‚ĖĀRich	-1734
‚ĖĀnational	-1735
‚ĖĀbar	-1736
‚ĖĀplayers	-1737
isted	-1738
ream	-1739
‚ĖĀson	-1740
hem	-1741
‚ĖĀRober	-1742
ox	-1743
aur	-1744
‚ĖĀaway	-1745
‚ĖĀintern	-1746
omp	-1747
ael	-1748
‚ĖĀanim	-1749
rick	-1750
‚ĖĀcreated	-1751
itted	-1752
‚ĖĀAmerica	-1753
ask	-1754
ole	-1755
‚ĖĀvarious	-1756
‚ĖĀred	-1757
‚ĖĀchildren	-1758
‚ĖĀtoo	-1759
‚ĖĀPres	-1760
‚ĖĀfav	-1761
‚ĖĀage	-1762
‚ĖĀconv	-1763
‚ĖĀseven	-1764
hic	-1765
ization	-1766
‚ĖĀJapanese	-1767
‚ĖĀnight	-1768
idence	-1769
elling	-1770
ae	-1771
‚ĖĀ‚Äô	-1772
‚ĖĀPol	-1773
acy	-1774
‚ĖĀserved	-1775
reg	-1776
‚ĖĀtrav	-1777
‚ĖĀnoted	-1778
‚ĖĀ2005	-1779
‚ĖĀMon	-1780
‚ĖĀPer	-1781
‚ĖĀprim	-1782
ising	-1783
‚ĖĀsol	-1784
‚ĖĀtelevision	-1785
‚ĖĀRoad	-1786
‚ĖĀ2014	-1787
‚ĖĀvol	-1788
ways	-1789
‚ĖĀaver	-1790
‚ĖĀnon	-1791
‚ĖĀkilled	-1792
‚ĖĀtour	-1793
imately	-1794
‚ĖĀcampaign	-1795
‚ĖĀPhil	-1796
‚ĖĀGeorge	-1797
‚ĖĀenc	-1798
‚ĖĀsuccessful	-1799
‚ĖĀval	-1800
abor	-1801
‚ĖĀearl	-1802
‚ĖĀ29	-1803
‚ĖĀask	-1804
cast	-1805
‚ĖĀbegin	-1806
‚ĖĀSy	-1807
field	-1808
‚ĖĀseen	-1809
ination	-1810
‚ĖĀagre	-1811
‚ĖĀdecl	-1812
‚ĖĀcond	-1813
‚ĖĀmm	-1814
ressed	-1815
‚ĖĀpromot	-1816
‚ĖĀdiscover	-1817
ivil	-1818
‚ĖĀMed	-1819
odes	-1820
‚ĖĀLeague	-1821
‚ĖĀrock	-1822
‚ĖĀthought	-1823
‚ĖĀthroughout	-1824
‚ĖĀtaken	-1825
‚ĖĀhit	-1826
‚ĖĀident	-1827
‚ĖĀpolitical	-1828
rison	-1829
‚ĖĀcost	-1830
‚ĖĀstation	-1831
irl	-1832
duct	-1833
‚ĖĀtechn	-1834
‚ĖĀprocess	-1835
‚ĖĀGl	-1836
‚ĖĀfollowed	-1837
‚ĖĀlet	-1838
‚ĖĀstyle	-1839
‚ĖĀcoll	-1840
‚ĖĀtropical	-1841
eth	-1842
‚ĖĀperformed	-1843
‚ĖĀput	-1844
‚ĖĀcirc	-1845
ivid	-1846
‚ĖĀaward	-1847
‚ĖĀrev	-1848
‚ĖĀsee	-1849
‚ĖĀfem	-1850
‚ĖĀ!	-1851
‚ĖĀannounced	-1852
‚ĖĀnov	-1853
‚ĖĀblack	-1854
ertain	-1855
oice	-1856
play	-1857
‚ĖĀcult	-1858
‚ĖĀcy	-1859
iting	-1860
‚ĖĀIsland	-1861
‚ĖĀwriting	-1862
lished	-1863
‚ĖĀbecom	-1864
‚ĖĀsignificant	-1865
‚ĖĀRep	-1866
‚ĖĀSup	-1867
‚ĖĀcoun	-1868
‚ĖĀReg	-1869
‚ĖĀhelp	-1870
‚ĖĀspecial	-1871
‚ĖĀTo	-1872
‚ĖĀdoes	-1873
‚ĖĀfull	-1874
‚ĖĀStreet	-1875
iber	-1876
‚ĖĀYou	-1877
‚ĖĀlittle	-1878
‚ĖĀfle	-1879
hys	-1880
‚ĖĀarm	-1881
‚ĖĀDivision	-1882
iers	-1883
enced	-1884
ality	-1885
‚ĖĀbase	-1886
‚ĖĀable	-1887
‚ĖĀmodern	-1888
‚ĖĀlook	-1889
ett	-1890
‚ĖĀtest	-1891
‚ĖĀimpro	-1892
aval	-1893
‚ĖĀAfric	-1894
‚ĖĀroute	-1895
ample	-1896
‚ĖĀBill	-1897
hing	-1898
‚ĖĀmiles	-1899
‚ĖĀwid	-1900
‚ĖĀrange	-1901
ogn	-1902
‚ĖĀfeatures	-1903
‚ĖĀentire	-1904
‚ĖĀround	-1905
‚ĖĀestablished	-1906
‚ĖĀgeneral	-1907
ground	-1908
‚ĖĀstarted	-1909
‚ĖĀRuss	-1910
‚ĖĀMor	-1911
‚ĖĀSer	-1912
ators	-1913
ought	-1914
‚ĖĀaud	-1915
‚ĖĀmeet	-1916
ana	-1917
iec	-1918
ope	-1919
alt	-1920
‚ĖĀdiv	-1921
rict	-1922
‚ĖĀbroad	-1923
‚ĖĀarg	-1924
ster	-1925
‚ĖĀarch	-1926
‚ĖĀappeared	-1927
iron	-1928
‚ĖĀmember	-1929
alls	-1930
ecut	-1931
‚ĖĀgrow	-1932
‚ĖĀEm	-1933
‚ĖĀsite	-1934
‚ĖĀactiv	-1935
‚ĖĀBlack	-1936
‚ĖĀcaused	-1937
umb	-1938
‚ĖĀconn	-1939
‚ĖĀcoast	-1940
orts	-1941
less	-1942
‚ĖĀDavid	-1943
‚ĖĀwomen	-1944
‚ĖĀIntern	-1945
‚ĖĀothers	-1946
lected	-1947
urb	-1948
ript	-1949
conom	-1950
itar	-1951
‚ĖĀhold	-1952
‚ĖĀesc	-1953
ama	-1954
‚ĖĀAct	-1955
‚ĖĀfight	-1956
aves	-1957
‚ĖĀdecided	-1958
aint	-1959
‚ĖĀstruct	-1960
‚ĖĀve	-1961
‚ĖĀimportant	-1962
‚ĖĀfeet	-1963
‚ĖĀmanag	-1964
gether	-1965
‚ĖĀHouse	-1966
‚ĖĀtogether	-1967
‚ĖĀ31	-1968
‚ĖĀ2004	-1969
‚ĖĀeventually	-1970
‚ĖĀstri	-1971
‚ĖĀbody	-1972
here	-1973
‚ĖĀ186	-1974
‚ĖĀHenry	-1975
‚ĖĀcrew	-1976
day	-1977
‚ĖĀsurv	-1978
‚ĖĀSan	-1979
ament	-1980
‚ĖĀSchool	-1981
‚ĖĀPe	-1982
‚ĖĀ188	-1983
‚ĖĀMad	-1984
‚ĖĀpoints	-1985
‚ĖĀSch	-1986
emy	-1987
idd	-1988
ects	-1989
‚ĖĀinsp	-1990
‚ĖĀRoyal	-1991
men	-1992
‚ĖĀcompleted	-1993
‚ĖĀoccur	-1994
‚ĖĀmix	-1995
‚ĖĀformed	-1996
‚ĖĀredu	-1997
asing	-1998
‚ĖĀpri	-1999
omm	-2000
epend	-2001
‚ĖĀFrance	-2002
‚ĖĀlocated	-2003
‚ĖĀinstead	-2004
‚ĖĀpopulation	-2005
‚ĖĀPart	-2006
rought	-2007
cent	-2008
‚ĖĀHist	-2009
wood	-2010
‚ĖĀlik	-2011
ceed	-2012
‚ĖĀborn	-2013
‚ĖĀOther	-2014
ee	-2015
‚ĖĀopened	-2016
‚ĖĀtre	-2017
‚ĖĀaction	-2018
igned	-2019
aces	-2020
ades	-2021
‚ĖĀcut	-2022
‚ĖĀloss	-2023
‚ĖĀknow	-2024
‚ĖĀhost	-2025
‚ĖĀMichael	-2026
‚ĖĀrather	-2027
to	-2028
‚ĖĀsaw	-2029
‚ĖĀonce	-2030
‚ĖĀadded	-2031
‚ĖĀIndian	-2032
‚ĖĀwhite	-2033
urg	-2034
‚ĖĀinvest	-2035
‚ĖĀcomment	-2036
‚ĖĀSqu	-2037
‚ĖĀpeak	-2038
‚ĖĀVir	-2039
‚ĖĀfront	-2040
ements	-2041
cil	-2042
‚ĖĀassoci	-2043
off	-2044
itch	-2045
‚ĖĀ2015	-2046
head	-2047
‚ĖĀra	-2048
‚ĖĀlive	-2049
‚ĖĀoriginally	-2050
‚ĖĀvoc	-2051
‚ĖĀbomb	-2052
‚ĖĀplaying	-2053
aps	-2054
ficult	-2055
‚ĖĀheavy	-2056
‚ĖĀfif	-2057
‚ĖĀmater	-2058
‚ĖĀbehind	-2059
‚ĖĀlack	-2060
ming	-2061
‚ĖĀmot	-2062
‚ĖĀren	-2063
‚ĖĀindivid	-2064
‚ĖĀrelationship	-2065
‚ĖĀIr	-2066
ray	-2067
‚ĖĀproble	-2068
‚ĖĀdifficult	-2069
‚ĖĀGame	-2070
angu	-2071
‚ĖĀupon	-2072
‚ĖĀsepar	-2073
lic	-2074
‚ĖĀsubsequ	-2075
‚ĖĀstage	-2076
‚ĖĀworks	-2077
‚ĖĀguns	-2078
‚ĖĀconstruction	-2079
‚ĖĀ187	-2080
ula	-2081
‚ĖĀNor	-2082
istic	-2083
‚ĖĀSome	-2084
‚ĖĀStar	-2085
reek	-2086
ological	-2087
‚ĖĀalmost	-2088
ells	-2089
‚ĖĀAustralian	-2090
‚ĖĀBattle	-2091
‚ĖĀpred	-2092
‚ĖĀRoman	-2093
‚ĖĀQu	-2094
‚ĖĀreach	-2095
‚ĖĀleast	-2096
‚ĖĀ2000	-2097
‚ĖĀmult	-2098
‚ĖĀpract	-2099
‚ĖĀclos	-2100
‚ĖĀmer	-2101
xic	-2102
‚ĖĀmiss	-2103
‚ĖĀworked	-2104
‚ĖĀhuman	-2105
oid	-2106
medi	-2107
‚ĖĀweeks	-2108
‚ĖĀhon	-2109
‚ĖĀindust	-2110
‚ĖĀAngel	-2111
‚ĖĀRobert	-2112
‚ĖĀking	-2113
‚ĖĀprovided	-2114
‚ĖĀWash	-2115
‚ĖĀengine	-2116
‚ĖĀclose	-2117
oring	-2118
‚ĖĀrecogn	-2119
‚ĖĀAg	-2120
‚ĖĀrespect	-2121
‚ĖĀcase	-2122
‚ĖĀDesp	-2123
oney	-2124
‚ĖĀyoung	-2125
‚ĖĀrace	-2126
‚ĖĀvill	-2127
‚ĖĀcreat	-2128
go	-2129
antic	-2130
‚ĖĀaverage	-2131
ata	-2132
‚ĖĀtradition	-2133
‚ĖĀMusic	-2134
‚ĖĀregion	-2135
‚ĖĀlaun	-2136
‚ĖĀinform	-2137
‚ĖĀbrother	-2138
‚ĖĀaccept	-2139
‚ĖĀexample	-2140
‚ĖĀ500	-2141
‚ĖĀleading	-2142
‚ĖĀdamage	-2143
‚ĖĀprofess	-2144
‚ĖĀmass	-2145
int	-2146
bert	-2147
‚ĖĀwife	-2148
rug	-2149
‚ĖĀbrought	-2150
‚ĖĀavail	-2151
‚ĖĀbusiness	-2152
‚ĖĀsex	-2153
‚ĖĀmother	-2154
‚ĖĀfourth	-2155
‚ĖĀevents	-2156
‚ĖĀtowards	-2157
ving	-2158
azine	-2159
‚ĖĀappoin	-2160
‚ĖĀinj	-2161
‚ĖĀcritics	-2162
stit	-2163
adron	-2164
‚ĖĀHam	-2165
‚ĖĀfell	-2166
ara	-2167
oms	-2168
‚ĖĀCap	-2169
‚ĖĀgenerally	-2170
‚ĖĀMy	-2171
‚ĖĀKe	-2172
‚ĖĀdev	-2173
‚ĖĀRed	-2174
‚ĖĀreve	-2175
‚ĖĀmi	-2176
board	-2177
‚ĖĀFirst	-2178
‚ĖĀallowed	-2179
‚ĖĀHol	-2180
‚ĖĀdou	-2181
nder	-2182
‚ĖĀfeatured	-2183
‚ĖĀeither	-2184
sc	-2185
‚ĖĀeconom	-2186
‚ĖĀce	-2187
ential	-2188
‚ĖĀcurrent	-2189
uk	-2190
‚ĖĀestim	-2191
earch	-2192
chie	-2193
‚ĖĀneg	-2194
‚ĖĀquick	-2195
ened	-2196
‚ĖĀWil	-2197
‚ĖĀWashington	-2198
‚ĖĀworking	-2199
‚ĖĀmaterial	-2200
‚ĖĀball	-2201
‚ĖĀfig	-2202
‚ĖĀBest	-2203
‚ĖĀrail	-2204
‚ĖĀPal	-2205
osition	-2206
‚ĖĀsouthern	-2207
anch	-2208
‚ĖĀresul	-2209
‚ĖĀRichard	-2210
ourn	-2211
‚ĖĀplaced	-2212
‚ĖĀreb	-2213
‚ĖĀDespite	-2214
‚ĖĀparticip	-2215
ule	-2216
‚ĖĀfree	-2217
artment	-2218
‚ĖĀhy	-2219
ville	-2220
ius	-2221
‚ĖĀsour	-2222
‚ĖĀFollow	-2223
‚ĖĀgoal	-2224
‚ĖĀwanted	-2225
‚ĖĀPresident	-2226
‚ĖĀscene	-2227
‚ĖĀoffice	-2228
‚ĖĀscored	-2229
ength	-2230
arm	-2231
ino	-2232
‚ĖĀTwo	-2233
hester	-2234
‚ĖĀreplaced	-2235
‚ĖĀruns	-2236
‚ĖĀThom	-2237
‚ĖĀGro	-2238
‚ĖĀjoined	-2239
‚ĖĀcourt	-2240
‚ĖĀHall	-2241
‚ĖĀCour	-2242
‚ĖĀQue	-2243
ills	-2244
‚ĖĀSing	-2245
‚ĖĀbelieved	-2246
‚ĖĀ2003	-2247
be	-2248
‚ĖĀVirgin	-2249
‚ĖĀfoc	-2250
iction	-2251
‚ĖĀColle	-2252
‚ĖĀ35	-2253
‚ĖĀhours	-2254
ification	-2255
‚ĖĀtroops	-2256
‚ĖĀFollowing	-2257
‚ĖĀthreat	-2258
erous	-2259
‚ĖĀexc	-2260
‚ĖĀdesigned	-2261
‚ĖĀnovel	-2262
cher	-2263
aut	-2264
uff	-2265
‚ĖĀindic	-2266
aper	-2267
‚ĖĀLou	-2268
‚ĖĀJe	-2269
uel	-2270
‚ĖĀPlay	-2271
‚ĖĀsoon	-2272
arch	-2273
‚ĖĀmph	-2274
lin	-2275
‚ĖĀarmy	-2276
‚ĖĀGreat	-2277
val	-2278
west	-2279
‚ĖĀfund	-2280
‚ĖĀlargest	-2281
iff	-2282
‚ĖĀPort	-2283
‚ĖĀhighway	-2284
‚ĖĀMal	-2285
‚ĖĀgrad	-2286
‚ĖĀobject	-2287
‚ĖĀMac	-2288
‚ĖĀRou	-2289
‚ĖĀhor	-2290
‚ĖĀpriv	-2291
‚ĖĀFrom	-2292
‚ĖĀlangu	-2293
‚ĖĀopening	-2294
arn	-2295
‚ĖĀPaul	-2296
ago	-2297
‚ĖĀrelig	-2298
‚ĖĀpossible	-2299
‚ĖĀsequ	-2300
‚ĖĀchurch	-2301
‚ĖĀproper	-2302
‚ĖĀsurf	-2303
ze	-2304
ateg	-2305
‚ĖĀfinished	-2306
‚ĖĀNY	-2307
‚ĖĀAle	-2308
‚ĖĀhurricane	-2309
asion	-2310
‚ĖĀtraining	-2311
merc	-2312
‚ĖĀly	-2313
‚ĖĀMary	-2314
rian	-2315
‚ĖĀbreak	-2316
ights	-2317
fall	-2318
‚ĖĀinvolved	-2319
‚ĖĀavailable	-2320
‚ĖĀWhite	-2321
‚ĖĀ¬į	-2322
‚ĖĀMil	-2323
‚ĖĀBut	-2324
‚ĖĀMart	-2325
of	-2326
ipp	-2327
‚ĖĀChurch	-2328
‚ĖĀlength	-2329
oor	-2330
ica	-2331
‚ĖĀparticularly	-2332
‚ĖĀexist	-2333
‚ĖĀInternational	-2334
‚ĖĀearlier	-2335
ores	-2336
rey	-2337
‚ĖĀdesp	-2338
‚ĖĀnorthern	-2339
‚ĖĀ2001	-2340
‚ĖĀquar	-2341
‚ĖĀCanada	-2342
‚ĖĀinitially	-2343
‚ĖĀunc	-2344
‚ĖĀparty	-2345
anks	-2346
‚ĖĀturned	-2347
‚ĖĀvictory	-2348
‚ĖĀill	-2349
atural	-2350
oul	-2351
‚ĖĀhighest	-2352
‚ĖĀz	-2353
‚ĖĀemploy	-2354
‚ĖĀpresident	-2355
aled	-2356
iforn	-2357
ems	-2358
‚ĖĀcontrib	-2359
‚ĖĀChampionship	-2360
‚ĖĀmust	-2361
‚ĖĀCompany	-2362
inist	-2363
‚ĖĀnomin	-2364
iding	-2365
key	-2366
sel	-2367
‚ĖĀpercent	-2368
ston	-2369
‚ĖĀsaying	-2370
‚ĖĀKingdom	-2371
‚ĖĀregular	-2372
‚ĖĀCup	-2373
‚ĖĀcontr	-2374
‚ĖĀLa	-2375
‚ĖĀmeas	-2376
‚ĖĀpiec	-2377
‚ĖĀhom	-2378
co	-2379
enes	-2380
‚ĖĀconduct	-2381
ude	-2382
‚ĖĀdro	-2383
‚ĖĀfall	-2384
‚ĖĀrespons	-2385
ecutive	-2386
ishing	-2387
‚ĖĀCaliforn	-2388
‚ĖĀAtl	-2389
‚ĖĀpraised	-2390
‚ĖĀBel	-2391
‚ĖĀrul	-2392
ander	-2393
ilities	-2394
‚ĖĀremov	-2395
ply	-2396
‚ĖĀDon	-2397
‚ĖĀunits	-2398
‚ĖĀMcC	-2399
‚ĖĀelements	-2400
anned	-2401
ume	-2402
‚ĖĀregard	-2403
‚ĖĀinn	-2404
ference	-2405
ique	-2406
‚ĖĀchange	-2407
‚ĖĀpassed	-2408
‚ĖĀRes	-2409
‚ĖĀ2002	-2410
‚ĖĀdirector	-2411
‚ĖĀincreased	-2412
‚ĖĀforced	-2413
‚ĖĀCalifornia	-2414
‚ĖĀDep	-2415
emor	-2416
‚ĖĀstop	-2417
heast	-2418
‚ĖĀended	-2419
itor	-2420
‚ĖĀMexic	-2421
‚ĖĀvot	-2422
‚ĖĀkeep	-2423
agon	-2424
anding	-2425
‚ĖĀtreat	-2426
‚ĖĀabove	-2427
‚ĖĀeduc	-2428
‚ĖĀsocial	-2429
itte	-2430
ended	-2431
ump	-2432
‚ĖĀphys	-2433
‚ĖĀThomas	-2434
‚ĖĀMount	-2435
‚ĖĀdisp	-2436
‚ĖĀquest	-2437
‚ĖĀlove	-2438
‚ĖĀ185	-2439
‚ĖĀhous	-2440
uture	-2441
rated	-2442
edy	-2443
‚ĖĀpast	-2444
ids	-2445
‚ĖĀNavy	-2446
‚ĖĀsym	-2447
‚ĖĀshot	-2448
rem	-2449
now	-2450
‚ĖĀRepublic	-2451
bers	-2452
anish	-2453
‚ĖĀCharles	-2454
‚ĖĀcentral	-2455
‚ĖĀappearance	-2456
‚ĖĀfootball	-2457
BC	-2458
‚ĖĀEuropean	-2459
‚ĖĀmean	-2460
‚ĖĀordered	-2461
‚ĖĀOff	-2462
‚ĖĀSmith	-2463
‚ĖĀSen	-2464
aughter	-2465
‚ĖĀlower	-2466
rup	-2467
‚ĖĀsuper	-2468
‚ĖĀbill	-2469
‚ĖĀwinds	-2470
den	-2471
‚ĖĀRoute	-2472
‚ĖĀGold	-2473
‚ĖĀSl	-2474
‚ĖĀVal	-2475
‚ĖĀ1990	-2476
‚ĖĀhard	-2477
‚ĖĀstudio	-2478
com	-2479
ears	-2480
‚ĖĀaccording	-2481
hib	-2482
alion	-2483
‚ĖĀminutes	-2484
ography	-2485
‚ĖĀsigned	-2486
pped	-2487
ecess	-2488
‚ĖĀpark	-2489
‚ĖĀtaking	-2490
‚ĖĀ45	-2491
‚ĖĀdirected	-2492
etwork	-2493
‚ĖĀpositive	-2494
leg	-2495
‚ĖĀimmedi	-2496
‚ĖĀenough	-2497
osing	-2498
‚ĖĀbeg	-2499
‚ĖĀAssoci	-2500
‚ĖĀOly	-2501
‚ĖĀpreviously	-2502
arily	-2503
ership	-2504
inn	-2505
‚ĖĀcommerc	-2506
‚ĖĀOlymp	-2507
‚ĖĀspent	-2508
‚ĖĀRock	-2509
‚ĖĀChristian	-2510
‚ĖĀTom	-2511
‚ĖĀpers	-2512
‚ĖĀrequired	-2513
elled	-2514
ows	-2515
for	-2516
asy	-2517
‚ĖĀbetter	-2518
‚ĖĀclear	-2519
‚ĖĀgroups	-2520
ios	-2521
‚ĖĀJackson	-2522
‚ĖĀMet	-2523
oph	-2524
‚ĖĀachie	-2525
‚ĖĀAc	-2526
‚ĖĀspeed	-2527
‚ĖĀThat	-2528
tr	-2529
ky	-2530
‚ĖĀrain	-2531
‚ĖĀgold	-2532
uter	-2533
‚ĖĀgoing	-2534
‚ĖĀCast	-2535
‚ĖĀCro	-2536
nel	-2537
‚ĖĀoutside	-2538
‚ĖĀitself	-2539
antry	-2540
‚ĖĀmove	-2541
‚ĖĀnar	-2542
‚ĖĀfeel	-2543
lying	-2544
‚ĖĀCam	-2545
‚ĖĀinterview	-2546
‚ĖĀ¬£	-2547
‚ĖĀrap	-2548
‚ĖĀbridge	-2549
‚ĖĀassist	-2550
ibility	-2551
‚ĖĀpot	-2552
‚ĖĀGovern	-2553
‚ĖĀpur	-2554
‚ĖĀfailed	-2555
‚ĖĀthink	-2556
‚ĖĀprob	-2557
‚ĖĀstates	-2558
‚ĖĀ?	-2559
erved	-2560
‚ĖĀaccess	-2561
‚ĖĀcou	-2562
‚ĖĀcome	-2563
usp	-2564
‚ĖĀPeter	-2565
‚ĖĀbeginning	-2566
‚ĖĀesp	-2567
‚ĖĀtold	-2568
‚ĖĀcivil	-2569
atin	-2570
‚ĖĀwhom	-2571
ulf	-2572
‚ĖĀAward	-2573
‚ĖĀindepend	-2574
‚ĖĀbi	-2575
‚ĖĀBur	-2576
‚ĖĀprem	-2577
‚ĖĀpain	-2578
‚ĖĀscore	-2579
uation	-2580
‚ĖĀabs	-2581
‚ĖĀtravel	-2582
‚ĖĀ60	-2583
‚ĖĀcred	-2584
‚ĖĀsubject	-2585
‚ĖĀEv	-2586
onst	-2587
‚ĖĀwood	-2588
‚ĖĀSam	-2589
usion	-2590
‚ĖĀDay	-2591
‚ĖĀCourt	-2592
‚ĖĀreviews	-2593
‚ĖĀintroduced	-2594
oke	-2595
‚ĖĀcru	-2596
‚ĖĀnine	-2597
‚ĖĀdespite	-2598
itz	-2599
ands	-2600
‚ĖĀVirginia	-2601
‚ĖĀevidence	-2602
‚ĖĀMag	-2603
‚ĖĀrecording	-2604
‚ĖĀVict	-2605
‚ĖĀey	-2606
‚ĖĀfemale	-2607
‚ĖĀBer	-2608
ittee	-2609
‚ĖĀcenter	-2610
‚ĖĀadditional	-2611
‚ĖĀStud	-2612
‚ĖĀviol	-2613
‚ĖĀder	-2614
‚ĖĀinternational	-2615
asc	-2616
‚ĖĀwhose	-2617
‚ĖĀradio	-2618
ability	-2619
‚ĖĀparts	-2620
ma	-2621
atory	-2622
rief	-2623
ks	-2624
‚ĖĀsil	-2625
‚ĖĀCollege	-2626
‚ĖĀap	-2627
het	-2628
ctor	-2629
‚ĖĀsection	-2630
isl	-2631
‚ĖĀfrequ	-2632
‚ĖĀflood	-2633
‚ĖĀstudy	-2634
‚ĖĀtransfer	-2635
aker	-2636
‚ĖĀHill	-2637
ergy	-2638
‚ĖĀMark	-2639
‚ĖĀwestern	-2640
ready	-2641
‚ĖĀphot	-2642
‚ĖĀFrank	-2643
‚ĖĀbird	-2644
igan	-2645
‚ĖĀfort	-2646
‚ĖĀterrit	-2647
bor	-2648
ania	-2649
‚ĖĀcommunity	-2650
eum	-2651
‚ĖĀacqu	-2652
‚ĖĀslow	-2653
‚ĖĀUp	-2654
‚ĖĀBay	-2655
‚ĖĀScott	-2656
‚ĖĀJos	-2657
‚ĖĀ1980	-2658
‚ĖĀdon	-2659
‚ĖĀidea	-2660
apt	-2661
‚ĖĀmusical	-2662
‚ĖĀOver	-2663
‚ĖĀMill	-2664
reng	-2665
‚ĖĀUnion	-2666
ida	-2667
asons	-2668
mar	-2669
‚ĖĀUK	-2670
inese	-2671
‚ĖĀclim	-2672
‚ĖĀleague	-2673
‚ĖĀasked	-2674
‚ĖĀliter	-2675
‚ĖĀAwards	-2676
‚ĖĀBrown	-2677
‚ĖĀdi	-2678
‚ĖĀGod	-2679
‚ĖĀarrived	-2680
irth	-2681
‚ĖĀBritain	-2682
‚ĖĀproduct	-2683
‚ĖĀfuture	-2684
‚ĖĀSong	-2685
‚ĖĀmarket	-2686
‚ĖĀeastern	-2687
‚ĖĀusually	-2688
‚ĖĀgive	-2689
‚ĖĀChinese	-2690
acted	-2691
‚ĖĀfood	-2692
‚ĖĀissue	-2693
‚ĖĀpoor	-2694
‚ĖĀsize	-2695
ift	-2696
‚ĖĀop	-2697
‚ĖĀTimes	-2698
ex	-2699
eal	-2700
ki	-2701
oo	-2702
‚ĖĀEarly	-2703
ecially	-2704
‚ĖĀquickly	-2705
ites	-2706
‚ĖĀ36	-2707
‚ĖĀ32	-2708
‚ĖĀoccup	-2709
aries	-2710
inct	-2711
‚ĖĀwat	-2712
‚ĖĀapprox	-2713
‚ĖĀCr	-2714
‚ĖĀCong	-2715
‚ĖĀmight	-2716
‚ĖĀalready	-2717
‚ĖĀcal	-2718
‚ĖĀArt	-2719
‚ĖĀpressure	-2720
‚ĖĀMost	-2721
‚ĖĀriver	-2722
‚ĖĀche	-2723
‚ĖĀIndia	-2724
‚ĖĀclaimed	-2725
‚ĖĀcarried	-2726
‚ĖĀlarger	-2727
airs	-2728
‚ĖĀexcept	-2729
‚ĖĀWestern	-2730
‚ĖĀhop	-2731
‚ĖĀGrand	-2732
ully	-2733
‚ĖĀepisodes	-2734
‚ĖĀconstruct	-2735
‚ĖĀlines	-2736
‚ĖĀdefeated	-2737
‚ĖĀcertain	-2738
ga	-2739
yr	-2740
onse	-2741
‚ĖĀdeal	-2742
‚ĖĀdeterm	-2743
‚ĖĀcontract	-2744
‚ĖĀDu	-2745
aring	-2746
‚ĖĀMont	-2747
‚ĖĀespecially	-2748
back	-2749
‚ĖĀprevent	-2750
liam	-2751
‚ĖĀremaining	-2752
‚ĖĀmagazine	-2753
‚ĖĀself	-2754
nes	-2755
ocr	-2756
‚ĖĀcycl	-2757
‚ĖĀstudents	-2758
‚ĖĀ1970	-2759
‚ĖĀAlex	-2760
acing	-2761
‚ĖĀstreng	-2762
anded	-2763
‚ĖĀsometimes	-2764
‚ĖĀLater	-2765
‚ĖĀproposed	-2766
‚ĖĀfriends	-2767
‚ĖĀkey	-2768
‚ĖĀcommission	-2769
‚ĖĀtrib	-2770
vey	-2771
‚ĖĀlatter	-2772
porary	-2773
‚ĖĀshows	-2774
‚ĖĀlyric	-2775
‚ĖĀremain	-2776
‚ĖĀsurface	-2777
change	-2778
‚ĖĀenv	-2779
ession	-2780
‚ĖĀestimated	-2781
‚ĖĀBen	-2782
liament	-2783
igade	-2784
‚ĖĀChic	-2785
‚ĖĀ80	-2786
‚ĖĀdebut	-2787
‚ĖĀPat	-2788
‚ĖĀanti	-2789
ulated	-2790
‚ĖĀminor	-2791
‚ĖĀdiscuss	-2792
‚ĖĀcoin	-2793
‚ĖĀlimited	-2794
‚ĖĀGermany	-2795
‚ĖĀsuggested	-2796
mon	-2797
‚ĖĀlab	-2798
‚ĖĀbrief	-2799
‚ĖĀ1960	-2800
‚ĖĀ1999	-2801
‚ĖĀMo	-2802
‚ĖĀmoney	-2803
‚ĖĀIm	-2804
‚ĖĀblock	-2805
‚ĖĀbecoming	-2806
‚ĖĀconsider	-2807
incip	-2808
‚ĖĀHot	-2809
alled	-2810
‚ĖĀcommercial	-2811
‚ĖĀguitar	-2812
‚ĖĀcomplete	-2813
‚ĖĀDan	-2814
‚ĖĀscreen	-2815
‚ĖĀIf	-2816
‚ĖĀdraw	-2817
‚ĖĀcomplet	-2818
‚ĖĀdestroyed	-2819
‚ĖĀLos	-2820
‚ĖĀlanguage	-2821
‚ĖĀdoc	-2822
‚ĖĀdecision	-2823
‚ĖĀprior	-2824
‚ĖĀwriter	-2825
unt	-2826
‚ĖĀForce	-2827
‚ĖĀOld	-2828
‚ĖĀden	-2829
ror	-2830
ires	-2831
‚ĖĀintended	-2832
enth	-2833
‚ĖĀresponse	-2834
‚ĖĀpil	-2835
anced	-2836
‚ĖĀmultip	-2837
‚ĖĀawarded	-2838
‚ĖĀMer	-2839
‚ĖĀdate	-2840
‚ĖĀvehic	-2841
‚ĖĀtow	-2842
‚ĖĀAssociation	-2843
‚ĖĀCoun	-2844
iter	-2845
‚ĖĀPac	-2846
‚ĖĀpersonal	-2847
ests	-2848
‚ĖĀsummer	-2849
‚ĖĀdeep	-2850
‚ĖĀBec	-2851
‚ĖĀmedia	-2852
‚ĖĀsurround	-2853
‚ĖĀChina	-2854
‚ĖĀentered	-2855
‚ĖĀSecond	-2856
gen	-2857
‚ĖĀtax	-2858
‚ĖĀwinning	-2859
‚ĖĀfilms	-2860
uit	-2861
‚ĖĀLake	-2862
‚ĖĀgirl	-2863
‚ĖĀappointed	-2864
‚ĖĀinfluence	-2865
‚ĖĀoil	-2866
‚ĖĀMany	-2867
‚ĖĀtype	-2868
‚ĖĀeffects	-2869
‚ĖĀstaff	-2870
‚ĖĀSpanish	-2871
‚ĖĀoperations	-2872
‚ĖĀ184	-2873
‚ĖĀSoc	-2874
‚ĖĀteams	-2875
idents	-2876
ste	-2877
‚ĖĀ75	-2878
‚ĖĀfail	-2879
‚ĖĀwide	-2880
‚ĖĀbur	-2881
ournal	-2882
‚ĖĀhelped	-2883
‚ĖĀagreed	-2884
‚ĖĀpolice	-2885
‚ĖĀemer	-2886
‚ĖĀprovide	-2887
‚ĖĀtar	-2888
‚ĖĀsusp	-2889
‚ĖĀleaving	-2890
ha	-2891
‚ĖĀOt	-2892
‚ĖĀprison	-2893
‚ĖĀ70	-2894
‚ĖĀchanges	-2895
inent	-2896
ension	-2897
‚ĖĀVictor	-2898
‚ĖĀnearly	-2899
‚ĖĀinvestig	-2900
iation	-2901
‚ĖĀ1998	-2902
‚ĖĀTer	-2903
‚ĖĀdivision	-2904
‚ĖĀpay	-2905
‚ĖĀmount	-2906
omer	-2907
‚ĖĀmarried	-2908
‚ĖĀsat	-2909
‚ĖĀbig	-2910
‚ĖĀsea	-2911
‚ĖĀtransport	-2912
‚ĖĀroom	-2913
‚ĖĀresearch	-2914
erve	-2915
‚ĖĀhigher	-2916
‚ĖĀexperience	-2917
era	-2918
‚ĖĀFranc	-2919
‚ĖĀquarter	-2920
‚ĖĀ33	-2921
‚ĖĀconcern	-2922
‚ĖĀOper	-2923
‚ĖĀClub	-2924
‚ĖĀstars	-2925
‚ĖĀRob	-2926
‚ĖĀpen	-2927
‚ĖĀFilm	-2928
‚ĖĀWood	-2929
‚ĖĀoverall	-2930
rial	-2931
‚ĖĀAdm	-2932
atively	-2933
‚ĖĀbroadcast	-2934
‚ĖĀjud	-2935
‚ĖĀCanadian	-2936
‚ĖĀremains	-2937
atives	-2938
‚ĖĀequip	-2939
andon	-2940
‚ĖĀincreasing	-2941
teen	-2942
ss	-2943
ending	-2944
‚ĖĀdaughter	-2945
‚ĖĀLouis	-2946
‚ĖĀcopies	-2947
‚ĖĀprivate	-2948
‚ĖĀStr	-2949
‚ĖĀChicago	-2950
‚ĖĀMur	-2951
‚ĖĀrights	-2952
‚ĖĀpurch	-2953
‚ĖĀliving	-2954
‚ĖĀchanged	-2955
berg	-2956
‚ĖĀflow	-2957
imum	-2958
‚ĖĀcomplex	-2959
can	-2960
aded	-2961
‚ĖĀManc	-2962
‚ĖĀJim	-2963
‚ĖĀ-	-2964
uing	-2965
‚ĖĀcontro	-2966
‚ĖĀweap	-2967
‚ĖĀ300	-2968
‚ĖĀkil	-2969
‚ĖĀspace	-2970
‚ĖĀimm	-2971
‚ĖĀlo	-2972
ronic	-2973
‚ĖĀFort	-2974
‚ĖĀHistory	-2975
ederal	-2976
‚ĖĀTown	-2977
‚ĖĀGreen	-2978
‚ĖĀvoice	-2979
‚ĖĀrelated	-2980
‚ĖĀfleet	-2981
‚ĖĀPacific	-2982
AA	-2983
‚ĖĀnatural	-2984
‚ĖĀarrang	-2985
‚ĖĀapproximately	-2986
‚ĖĀTex	-2987
‚ĖĀproducer	-2988
‚ĖĀItal	-2989
‚ĖĀbuildings	-2990
‚ĖĀsupported	-2991
sy	-2992
‚ĖĀFlor	-2993
‚ĖĀMiss	-2994
iral	-2995
‚ĖĀStep	-2996
‚ĖĀInf	-2997
‚ĖĀEdward	-2998
‚ĖĀEnter	-2999
‚ĖĀdeg	-3000
‚ĖĀrunning	-3001
‚ĖĀCarol	-3002
‚ĖĀdone	-3003
‚ĖĀAtlantic	-3004
selves	-3005
‚ĖĀestablish	-3006
‚ĖĀthemselves	-3007
‚ĖĀOl	-3008
‚ĖĀconclud	-3009
‚ĖĀPenn	-3010
‚ĖĀdark	-3011
‚ĖĀparen	-3012
ises	-3013
‚ĖĀboy	-3014
‚ĖĀdiss	-3015
‚ĖĀInter	-3016
‚ĖĀbring	-3017
‚ĖĀchall	-3018
‚ĖĀmostly	-3019
‚ĖĀBack	-3020
ij	-3021
dle	-3022
‚ĖĀsoldiers	-3023
‚ĖĀcountries	-3024
‚ĖĀAnt	-3025
tained	-3026
‚ĖĀpolic	-3027
‚ĖĀlonger	-3028
ging	-3029
ounds	-3030
‚ĖĀsales	-3031
‚ĖĀtemper	-3032
‚ĖĀdistrib	-3033
‚ĖĀ1997	-3034
‚ĖĀforward	-3035
‚ĖĀsyn	-3036
ena	-3037
‚ĖĀfeature	-3038
‚ĖĀelection	-3039
reater	-3040
‚ĖĀbreed	-3041
‚ĖĀcreate	-3042
ospital	-3043
‚ĖĀour	-3044
‚ĖĀfavor	-3045
oe	-3046
‚ĖĀbow	-3047
‚ĖĀJust	-3048
‚ĖĀfifth	-3049
‚ĖĀstructure	-3050
‚ĖĀPri	-3051
‚ĖĀconcept	-3052
‚ĖĀdamaged	-3053
‚ĖĀdram	-3054
‚ĖĀcompared	-3055
‚ĖĀFle	-3056
‚ĖĀSince	-3057
‚ĖĀApp	-3058
thing	-3059
abit	-3060
‚ĖĀintens	-3061
‚ĖĀdead	-3062
iser	-3063
‚ĖĀwoman	-3064
‚ĖĀincludes	-3065
‚ĖĀnumbers	-3066
‚ĖĀtons	-3067
‚ĖĀConst	-3068
‚ĖĀServ	-3069
‚ĖĀissued	-3070
ado	-3071
hips	-3072
‚ĖĀboard	-3073
‚ĖĀthus	-3074
‚ĖĀens	-3075
‚ĖĀBoth	-3076
‚ĖĀLove	-3077
‚ĖĀranked	-3078
‚ĖĀmixed	-3079
‚ĖĀterms	-3080
‚ĖĀprobably	-3081
‚ĖĀofficers	-3082
‚ĖĀplanned	-3083
‚ĖĀcompan	-3084
ria	-3085
‚ĖĀlyrics	-3086
‚ĖĀcapital	-3087
rd	-3088
‚ĖĀBatt	-3089
‚ĖĀlikely	-3090
‚ĖĀBillboard	-3091
‚ĖĀheav	-3092
‚ĖĀcanc	-3093
II	-3094
‚ĖĀtor	-3095
‚ĖĀtracks	-3096
‚ĖĀcaptured	-3097
‚ĖĀscenes	-3098
pris	-3099
‚ĖĀManchester	-3100
‚ĖĀult	-3101
iqu	-3102
etic	-3103
‚ĖĀcat	-3104
‚ĖĀfir	-3105
‚ĖĀalways	-3106
ari	-3107
‚ĖĀcourse	-3108
‚ĖĀScot	-3109
‚ĖĀinitial	-3110
‚ĖĀextended	-3111
‚ĖĀCouncil	-3112
‚ĖĀwithd	-3113
‚ĖĀproblems	-3114
umn	-3115
lebr	-3116
‚ĖĀSal	-3117
‚ĖĀplant	-3118
hood	-3119
‚ĖĀscient	-3120
‚ĖĀyards	-3121
itt	-3122
‚ĖĀreally	-3123
uries	-3124
hold	-3125
‚ĖĀmovement	-3126
‚ĖĀindividual	-3127
‚ĖĀtarget	-3128
olic	-3129
‚ĖĀscript	-3130
‚ĖĀIts	-3131
enty	-3132
‚ĖĀNot	-3133
‚ĖĀcolon	-3134
ny	-3135
ties	-3136
oint	-3137
‚ĖĀmodel	-3138
‚ĖĀnorm	-3139
‚ĖĀcann	-3140
down	-3141
‚ĖĀParty	-3142
‚ĖĀlived	-3143
ironment	-3144
‚ĖĀwhether	-3145
cing	-3146
ograph	-3147
‚ĖĀSuper	-3148
‚ĖĀAnother	-3149
‚ĖĀDem	-3150
‚ĖĀstatus	-3151
‚ĖĀlocation	-3152
onna	-3153
riage	-3154
utch	-3155
uth	-3156
ections	-3157
‚ĖĀSea	-3158
‚ĖĀDo	-3159
‚ĖĀattend	-3160
‚ĖĀvia	-3161
‚ĖĀnetwork	-3162
‚ĖĀJew	-3163
‚ĖĀcm	-3164
iant	-3165
‚ĖĀamb	-3166
lands	-3167
‚ĖĀshown	-3168
‚ĖĀprofessional	-3169
uz	-3170
well	-3171
‚ĖĀBow	-3172
ware	-3173
‚ĖĀprec	-3174
‚ĖĀCenter	-3175
tered	-3176
order	-3177
‚ĖĀfans	-3178
‚ĖĀpit	-3179
‚ĖĀDist	-3180
‚ĖĀinspired	-3181
itation	-3182
ibr	-3183
uals	-3184
‚ĖĀSever	-3185
‚ĖĀraised	-3186
vin	-3187
‚ĖĀadminist	-3188
ady	-3189
‚ĖĀTV	-3190
‚ĖĀdomin	-3191
‚ĖĀdiscovered	-3192
umed	-3193
imin	-3194
iles	-3195
‚ĖĀ1950	-3196
‚ĖĀGames	-3197
reak	-3198
‚ĖĀsubsequently	-3199
‚ĖĀBra	-3200
‚ĖĀemb	-3201
‚ĖĀRad	-3202
orning	-3203
‚ĖĀimmediately	-3204
‚ĖĀmakes	-3205
‚ĖĀuns	-3206
‚ĖĀanc	-3207
ously	-3208
‚ĖĀvisit	-3209
‚ĖĀBat	-3210
‚ĖĀmeeting	-3211
‚ĖĀTor	-3212
‚ĖĀran	-3213
‚ĖĀincrease	-3214
‚ĖĀplans	-3215
NA	-3216
‚ĖĀRail	-3217
isions	-3218
‚ĖĀKn	-3219
‚ĖĀBC	-3220
‚ĖĀmach	-3221
‚ĖĀmur	-3222
‚ĖĀservices	-3223
‚ĖĀrespectively	-3224
‚ĖĀleave	-3225
‚ĖĀDes	-3226
‚ĖĀattacks	-3227
‚ĖĀmanager	-3228
‚ĖĀapproach	-3229
‚ĖĀ38	-3230
‚ĖĀface	-3231
‚ĖĀassociated	-3232
‚ĖĀYear	-3233
‚ĖĀMichigan	-3234
‚ĖĀupper	-3235
‚ĖĀfocus	-3236
‚ĖĀBig	-3237
ription	-3238
bour	-3239
‚ĖĀconsist	-3240
‚ĖĀLord	-3241
‚ĖĀremoved	-3242
‚ĖĀ183	-3243
‚ĖĀexperi	-3244
cy	-3245
‚ĖĀMr	-3246
‚ĖĀSun	-3247
‚ĖĀViet	-3248
‚ĖĀassigned	-3249
‚ĖĀAfrica	-3250
itect	-3251
‚ĖĀ180	-3252
‚ĖĀreact	-3253
‚ĖĀsmaller	-3254
‚ĖĀstandard	-3255
‚ĖĀvillage	-3256
‚ĖĀBoy	-3257
‚ĖĀinters	-3258
‚ĖĀbattles	-3259
‚ĖĀyard	-3260
‚ĖĀ37	-3261
‚ĖĀCrit	-3262
‚ĖĀsch	-3263
‚ĖĀlaunched	-3264
‚ĖĀhealth	-3265
‚ĖĀAngeles	-3266
‚ĖĀadop	-3267
‚ĖĀtrade	-3268
aches	-3269
‚ĖĀgrant	-3270
‚ĖĀsem	-3271
gely	-3272
‚ĖĀMexico	-3273
‚ĖĀ1995	-3274
‚ĖĀsuffered	-3275
burg	-3276
‚ĖĀcause	-3277
‚ĖĀCamp	-3278
‚ĖĀEarth	-3279
‚ĖĀexam	-3280
‚ĖĀunderst	-3281
venue	-3282
‚ĖĀstay	-3283
‚ĖĀmajority	-3284
‚ĖĀappears	-3285
‚ĖĀmission	-3286
‚ĖĀoperation	-3287
de	-3288
‚ĖĀoffered	-3289
win	-3290
‚ĖĀsomething	-3291
‚ĖĀyet	-3292
‚ĖĀQueen	-3293
‚ĖĀHow	-3294
‚ĖĀplot	-3295
‚ĖĀnature	-3296
‚ĖĀLaw	-3297
‚ĖĀTrans	-3298
‚ĖĀSquadron	-3299
ounted	-3300
uments	-3301
‚ĖĀshoot	-3302
‚ĖĀbirth	-3303
‚ĖĀindustry	-3304
undred	-3305
‚ĖĀnumerous	-3306
‚ĖĀoccurred	-3307
‚ĖĀbad	-3308
‚ĖĀinstr	-3309
‚ĖĀaltern	-3310
‚ĖĀHighway	-3311
olk	-3312
‚ĖĀMa	-3313
‚ĖĀ2016	-3314
‚ĖĀgot	-3315
‚ĖĀPet	-3316
‚ĖĀFlorida	-3317
iest	-3318
‚ĖĀjob	-3319
‚ĖĀMartin	-3320
‚ĖĀSir	-3321
‚ĖĀlay	-3322
‚ĖĀcarry	-3323
‚ĖĀslight	-3324
ails	-3325
‚ĖĀGar	-3326
‚ĖĀdepart	-3327
‚ĖĀsaf	-3328
aught	-3329
‚ĖĀword	-3330
‚ĖĀFinal	-3331
‚ĖĀcollect	-3332
‚ĖĀcoach	-3333
‚ĖĀlargely	-3334
joy	-3335
olf	-3336
‚ĖĀOut	-3337
‚ĖĀsett	-3338
‚ĖĀCorps	-3339
‚ĖĀmoving	-3340
‚ĖĀcontains	-3341
‚ĖĀreferred	-3342
‚ĖĀreligious	-3343
‚ĖĀsen	-3344
itude	-3345
‚ĖĀKenn	-3346
‚ĖĀprimary	-3347
‚ĖĀselected	-3348
‚ĖĀincor	-3349
‚ĖĀaccomp	-3350
vert	-3351
‚ĖĀartist	-3352
‚ĖĀBet	-3353
‚ĖĀfinanc	-3354
‚ĖĀleader	-3355
‚ĖĀcelebr	-3356
‚ĖĀKent	-3357
cean	-3358
‚ĖĀelectric	-3359
‚ĖĀtouch	-3360
‚ĖĀmeth	-3361
‚ĖĀRo	-3362
‚ĖĀschools	-3363
uf	-3364
‚ĖĀrevealed	-3365
ify	-3366
‚ĖĀEmp	-3367
‚ĖĀbooks	-3368
‚ĖĀflight	-3369
‚ĖĀissues	-3370
‚ĖĀfinally	-3371
‚ĖĀflag	-3372
‚ĖĀconfir	-3373
house	-3374
‚ĖĀ1996	-3375
bridge	-3376
‚ĖĀanaly	-3377
‚ĖĀlisted	-3378
‚ĖĀsal	-3379
‚ĖĀofficer	-3380
‚ĖĀinformation	-3381
‚ĖĀnames	-3382
‚ĖĀCont	-3383
‚ĖĀrate	-3384
‚ĖĀconditions	-3385
‚ĖĀcommented	-3386
uated	-3387
‚ĖĀTour	-3388
‚ĖĀbene	-3389
‚ĖĀwhole	-3390
‚ĖĀcer	-3391
‚ĖĀprincip	-3392
‚ĖĀhour	-3393
sen	-3394
‚ĖĀ49	-3395
‚ĖĀCross	-3396
‚ĖĀheart	-3397
‚ĖĀsched	-3398
‚ĖĀItalian	-3399
‚ĖĀtalk	-3400
ective	-3401
‚ĖĀneeded	-3402
‚ĖĀcritical	-3403
‚ĖĀBrad	-3404
‚ĖĀ1994	-3405
aging	-3406
‚ĖĀCle	-3407
‚ĖĀclosed	-3408
iled	-3409
‚ĖĀCare	-3410
‚ĖĀgoals	-3411
estival	-3412
aily	-3413
ider	-3414
‚ĖĀpow	-3415
ili	-3416
‚ĖĀ34	-3417
‚ĖĀpurp	-3418
‚ĖĀtakes	-3419
izing	-3420
urity	-3421
‚ĖĀbelow	-3422
‚ĖĀgrand	-3423
‚ĖĀearned	-3424
enant	-3425
‚ĖĀ179	-3426
‚ĖĀcomposed	-3427
‚ĖĀlink	-3428
‚ĖĀactive	-3429
‚ĖĀattempted	-3430
ples	-3431
lo	-3432
‚ĖĀRev	-3433
‚ĖĀHel	-3434
‚ĖĀmom	-3435
oes	-3436
‚ĖĀ1940	-3437
ault	-3438
‚ĖĀcontem	-3439
‚ĖĀsinger	-3440
‚ĖĀcand	-3441
‚ĖĀunit	-3442
adium	-3443
‚ĖĀattacked	-3444
‚ĖĀcompetition	-3445
‚ĖĀCongress	-3446
‚ĖĀ90	-3447
‚ĖĀUnder	-3448
‚ĖĀNort	-3449
‚ĖĀreason	-3450
‚ĖĀMass	-3451
ortun	-3452
‚ĖĀeducation	-3453
‚ĖĀquestion	-3454
che	-3455
‚ĖĀBost	-3456
‚ĖĀdouble	-3457
‚ĖĀmale	-3458
‚ĖĀmax	-3459
‚ĖĀGroup	-3460
‚ĖĀsecret	-3461
‚ĖĀresulted	-3462
echan	-3463
VD	-3464
‚ĖĀHaw	-3465
‚ĖĀRh	-3466
‚ĖĀdig	-3467
‚ĖĀWal	-3468
‚ĖĀJohnson	-3469
‚ĖĀLong	-3470
‚ĖĀminute	-3471
‚ĖĀSov	-3472
ani	-3473
‚ĖĀsister	-3474
‚ĖĀattention	-3475
ruck	-3476
‚ĖĀFore	-3477
‚ĖĀrequest	-3478
‚ĖĀqual	-3479
‚ĖĀforest	-3480
‚ĖĀenergy	-3481
ka	-3482
oud	-3483
‚ĖĀAfrican	-3484
‚ĖĀthr	-3485
‚ĖĀcollege	-3486
ether	-3487
‚ĖĀcombat	-3488
ams	-3489
‚ĖĀwalk	-3490
‚ĖĀneigh	-3491
‚ĖĀdeclared	-3492
‚ĖĀartic	-3493
‚ĖĀrecords	-3494
ait	-3495
ys	-3496
‚ĖĀIII	-3497
‚ĖĀenjoy	-3498
‚ĖĀdepression	-3499
‚ĖĀkind	-3500
ken	-3501
‚ĖĀZeal	-3502
MS	-3503
ounts	-3504
reme	-3505
‚ĖĀTur	-3506
‚ĖĀmeant	-3507
quar	-3508
‚ĖĀmethod	-3509
‚ĖĀabandon	-3510
‚ĖĀrecover	-3511
‚ĖĀMajor	-3512
‚ĖĀTexas	-3513
‚ĖĀlegisl	-3514
‚ĖĀexpected	-3515
‚ĖĀfighting	-3516
road	-3517
‚ĖĀ1992	-3518
‚ĖĀEr	-3519
‚ĖĀaudience	-3520
aine	-3521
‚ĖĀCentral	-3522
irt	-3523
‚ĖĀperformances	-3524
‚ĖĀtext	-3525
‚ĖĀSoviet	-3526
aped	-3527
‚ĖĀunable	-3528
‚ĖĀtraditional	-3529
‚ĖĀBoston	-3530
‚ĖĀ+	-3531
amb	-3532
‚ĖĀtheme	-3533
‚ĖĀRussian	-3534
‚ĖĀcompl	-3535
‚ĖĀWilliams	-3536
‚ĖĀSeveral	-3537
icted	-3538
‚ĖĀAnn	-3539
‚ĖĀZealand	-3540
‚ĖĀSouthern	-3541
‚ĖĀnecess	-3542
‚ĖĀang	-3543
isher	-3544
‚ĖĀAcad	-3545
‚ĖĀaccount	-3546
‚ĖĀDVD	-3547
icient	-3548
ona	-3549
‚ĖĀKh	-3550
‚ĖĀnuc	-3551
‚ĖĀscience	-3552
‚ĖĀmeans	-3553
‚ĖĀris	-3554
‚ĖĀnewsp	-3555
la	-3556
ibly	-3557
‚ĖĀrare	-3558
‚ĖĀfunction	-3559
‚ĖĀcentre	-3560
‚ĖĀserious	-3561
‚ĖĀability	-3562
anes	-3563
icated	-3564
‚ĖĀstating	-3565
‚ĖĀconstructed	-3566
‚ĖĀWales	-3567
‚ĖĀannual	-3568
‚ĖĀcit	-3569
‚ĖĀelected	-3570
‚ĖĀnotes	-3571
‚ĖĀcounter	-3572
eway	-3573
‚ĖĀSur	-3574
‚ĖĀcontinue	-3575
‚ĖĀcommander	-3576
‚ĖĀDel	-3577
lor	-3578
‚ĖĀhighly	-3579
‚ĖĀcovered	-3580
‚ĖĀdra	-3581
ervation	-3582
ening	-3583
‚ĖĀlevels	-3584
‚ĖĀDou	-3585
‚ĖĀtur	-3586
‚ĖĀTime	-3587
fect	-3588
‚ĖĀeffort	-3589
‚ĖĀmention	-3590
‚ĖĀMidd	-3591
‚ĖĀwing	-3592
‚ĖĀmiddle	-3593
‚ĖĀNorm	-3594
‚ĖĀdisapp	-3595
ih	-3596
‚ĖĀFoot	-3597
‚ĖĀchief	-3598
‚ĖĀdefeat	-3599
‚ĖĀending	-3600
‚ĖĀMinister	-3601
‚ĖĀpair	-3602
shire	-3603
oses	-3604
‚ĖĀunivers	-3605
‚ĖĀ1930	-3606
‚ĖĀconstit	-3607
‚ĖĀattended	-3608
‚ĖĀdocument	-3609
yal	-3610
‚ĖĀPre	-3611
use	-3612
‚ĖĀ39	-3613
‚ĖĀpick	-3614
ylv	-3615
atre	-3616
‚ĖĀpositions	-3617
‚ĖĀseparate	-3618
‚ĖĀpresented	-3619
‚ĖĀArm	-3620
‚ĖĀdom	-3621
rical	-3622
‚ĖĀtraff	-3623
‚ĖĀtried	-3624
‚ĖĀGreek	-3625
‚ĖĀ42	-3626
‚ĖĀDepartment	-3627
‚ĖĀSaint	-3628
ares	-3629
‚ĖĀreduced	-3630
‚ĖĀrefused	-3631
‚ĖĀbox	-3632
‚ĖĀgiving	-3633
‚ĖĀletter	-3634
‚ĖĀhar	-3635
‚ĖĀmeaning	-3636
‚ĖĀIre	-3637
‚ĖĀMel	-3638
‚ĖĀMatt	-3639
‚ĖĀpractice	-3640
‚ĖĀchampionship	-3641
‚ĖĀreject	-3642
‚ĖĀChart	-3643
‚ĖĀproduce	-3644
‚ĖĀaccepted	-3645
‚ĖĀcle	-3646
‚ĖĀrat	-3647
ector	-3648
cle	-3649
kin	-3650
‚ĖĀrapid	-3651
thlet	-3652
‚ĖĀrein	-3653
‚ĖĀmatches	-3654
eph	-3655
band	-3656
‚ĖĀIreland	-3657
‚ĖĀ1993	-3658
bed	-3659
ansion	-3660
‚ĖĀdut	-3661
‚ĖĀCath	-3662
‚ĖĀTeam	-3663
ounded	-3664
‚ĖĀinches	-3665
‚ĖĀarchitect	-3666
acher	-3667
‚ĖĀwords	-3668
ieut	-3669
ping	-3670
‚ĖĀnearby	-3671
aph	-3672
‚ĖĀdu	-3673
ining	-3674
‚ĖĀsides	-3675
‚ĖĀTre	-3676
‚ĖĀFer	-3677
‚ĖĀSol	-3678
‚ĖĀArch	-3679
‚ĖĀdistinct	-3680
‚ĖĀprep	-3681
‚ĖĀ41	-3682
‚ĖĀhundred	-3683
‚ĖĀasp	-3684
‚ĖĀedition	-3685
‚ĖĀdirectly	-3686
‚ĖĀ55	-3687
umber	-3688
very	-3689
‚ĖĀenvironment	-3690
‚ĖĀThree	-3691
‚ĖĀdirection	-3692
‚ĖĀ400	-3693
‚ĖĀlear	-3694
‚ĖĀsevent	-3695
illed	-3696
‚ĖĀForm	-3697
‚ĖĀbegins	-3698
‚ĖĀrecomm	-3699
‚ĖĀsettle	-3700
‚ĖĀseem	-3701
‚ĖĀefforts	-3702
‚ĖĀge	-3703
‚ĖĀvariety	-3704
‚ĖĀ1991	-3705
‚ĖĀdrum	-3706
lict	-3707
‚ĖĀBattalion	-3708
‚ĖĀi	-3709
thur	-3710
vement	-3711
‚ĖĀ47	-3712
anna	-3713
‚ĖĀ48	-3714
ogue	-3715
‚ĖĀCons	-3716
‚ĖĀmovie	-3717
‚ĖĀdise	-3718
‚ĖĀSum	-3719
‚ĖĀBook	-3720
‚ĖĀvocals	-3721
like	-3722
‚ĖĀhouses	-3723
‚ĖĀincorpor	-3724
ims	-3725
‚ĖĀpurs	-3726
‚ĖĀforms	-3727
‚ĖĀnation	-3728
oly	-3729
‚ĖĀmor	-3730
astic	-3731
vention	-3732
stein	-3733
ighter	-3734
icip	-3735
‚ĖĀHurricane	-3736
wh	-3737
odies	-3738
‚ĖĀKore	-3739
‚ĖĀVietn	-3740
‚ĖĀLeg	-3741
‚ĖĀOx	-3742
rier	-3743
ishop	-3744
‚ĖĀuses	-3745
ux	-3746
illery	-3747
utions	-3748
‚ĖĀtwenty	-3749
‚ĖĀSil	-3750
‚ĖĀwatch	-3751
‚ĖĀadvance	-3752
ingu	-3753
‚ĖĀScotland	-3754
awn	-3755
sis	-3756
wide	-3757
‚ĖĀmetres	-3758
‚ĖĀOtt	-3759
‚ĖĀhot	-3760
under	-3761
‚ĖĀresponsible	-3762
‚ĖĀkilomet	-3763
osen	-3764
‚ĖĀfounded	-3765
gl	-3766
‚ĖĀ182	-3767
‚ĖĀculture	-3768
track	-3769
ils	-3770
alle	-3771
‚ĖĀLatin	-3772
‚ĖĀavoid	-3773
‚ĖĀmarriage	-3774
‚ĖĀTheir	-3775
‚ĖĀwriters	-3776
ieutenant	-3777
‚ĖĀpresence	-3778
‚ĖĀcontinues	-3779
‚ĖĀStephen	-3780
‚ĖĀamount	-3781
‚ĖĀcerem	-3782
‚ĖĀCaptain	-3783
‚ĖĀstories	-3784
‚ĖĀhorse	-3785
‚ĖĀarrest	-3786
ulations	-3787
ero	-3788
‚ĖĀdism	-3789
‚ĖĀshowed	-3790
light	-3791
‚ĖĀplat	-3792
‚ĖĀtransferred	-3793
‚ĖĀlegal	-3794
‚ĖĀspecific	-3795
‚ĖĀstarting	-3796
ceeded	-3797
‚ĖĀ181	-3798
‚ĖĀdemonst	-3799
‚ĖĀroyal	-3800
‚ĖĀMic	-3801
‚ĖĀrepe	-3802
‚ĖĀmechan	-3803
‚ĖĀJer	-3804
‚ĖĀLit	-3805
imate	-3806
‚ĖĀtrain	-3807
‚ĖĀSo	-3808
‚ĖĀlif	-3809
‚ĖĀmorning	-3810
cend	-3811
‚ĖĀgreater	-3812
‚ĖĀdisplay	-3813
ette	-3814
ellow	-3815
gs	-3816
‚ĖĀRecords	-3817
‚ĖĀLee	-3818
‚ĖĀ1944	-3819
‚ĖĀEmpire	-3820
‚ĖĀcastle	-3821
‚ĖĀresulting	-3822
za	-3823
‚ĖĀBob	-3824
‚ĖĀburn	-3825
‚ĖĀDutch	-3826
